[
  {
    "indice": 0,
    "medio": "El Cronista",
    "fechaObtenido": 1674930650,
    "fechaArticulo": "2023-01-28T18:30:50.172Z",
    "link": "https://www.cronista.com/economia-politica/se-liberan-dolares-para-importaciones-de-insumos-sergio-massa-ya-definio-como-sera-la-politica-para-2023/",
    "titular": "¿Se liberan dólares para importaciones de insumos? Sergio Massa ya definió cómo será la política para 2023",
    "resumen": "Los empresarios insisten en que hay complicaciones para importar bienes claves para mantener la producción. Economía busca deberá buscar el equilibrio para cumplir con el FMI.",
    "articulo": "Si las condiciones para conseguir dólares fueron un factor que generó varios desencuentros entre el Gobierno y el sector empresario en 2022, durante este año, y ya con las elecciones en la mira, la situación no cambiará demasiado. Economía no tiene previsto cambiar la política de acceso a dólares que hoy rige para las empresas, por lo que la puja continuará.Según afirmaron fuentes oficiales a El Cronista, \"no se abrirá la canilla\", y la disponibilidad de dólares no variará respecto de lo que se viene viendo hasta ahora.\"Los dólares que están y los que se generen, son los que estarán disponibles; no se pueden inventar. Y en el medio hay también metas que cumplir con el Fondo Monetario. Por esto, esperar que se habilite el acceso 'porque si' es poco realista\".\"Ni hay libre acceso a dólares ni lo habrá. En el contexto actual no se puede pensar en avanzar hacia otro esquema\", admitieron las fuentes.Para fines de 2023 la Argentina deberá contar con reservas por u$s 4800 millones, una necesidad que le suma un condimento extra a la situación.Este escenario de dólares a cuentagotas se esperaba que comenzara a evolucionar lentamente con el arranque del programa Precios Justos. Las empresas que se sumaran -según la promesa del Gobierno- tendrían mejor aceitado el acceso a divisas para importar insumos, una queja habitual durante buena parte del año pasado.Esto llegaría de la mano del reemplazo del Sistema Integral de Monitoreo de Importaciones (SIMI) por el Sistema de Importaciones de la República Argentina (SIRA), que se proponía aumentar el control del comercio exterior y mejorar los plazos de pago.Sin embargo, esto no se da como la industria esperaba, y advierten sobre problemas para importar insumos clave para poder producir.En este sentido, el último relevamiento de la Unión Industrial Argentina (UIA), expone que \"más de un 80% de las empresas indicó que los plazos de aprobación de las solicitudes con el nuevo sistema son más largos que con el sistema anterior\".Además, destaca que \"casi un 40% de las empresas indicaron que los insumos importados representan entre un 25% y un 50% de sus costos de producción. En tanto, para un 20% de las empresas estos representan más de un 50% de los costos, mientras que para el 40% restante representan menos del 25%\".En la industria señalan que en la última semana se vio una mejora en el ritmo de las aprobaciones, aunque afirman que \"una semana puede ser buena y la otra mala. No hay una constante\".La visión del Gobierno sobre este tema es totalmente diferente. Advierte que \"no existen hoy problemas de abastecimiento de insumos\", y apunta a \"los especuladores que le sacan dólares a la industria\", a la hora de explicar por qué se dan demoras en la aprobación de permisos para importar insumos.Esta falta de celeridad de las que hablan las empresas, incluso, también suelen afectar a los proyectos de inversión, ya que muchas veces el montado de una planta o alguna línea de producción depende directamente de la posibilidad de ingresar ciertos insumos al país.La última radiografía de la balanza comercial -con datos del Indec a noviembre- muestra un freno en las importaciones, por lo que ese mes cerró con saldo positivo de u$s1.399 millones.De esta forma, el intercambio registró un incremento de 7,4% en el acumulado de enero-noviembre en relación con igual período de 2021 y, si se analiza el acumulado de los 11 primeros meses del año, el intercambio dejó un superávit de u$s 5.800 millones, poco más de un tercio de los u$s 14.379 millones alcanzados entre enero-noviembre de 2021.Ante todo esto, los movimientos del Gobierno deberán ser muy cuidadosos en medio de un año electoral. Deberá hacer equilibrio entre el cuidado de los dólares para cumplir con el FMI, y evitar un freno en la producción, lo que sin dudas tendría un efecto negativo para la economía.",
    "imagen": "https://www.cronista.com/files/image/343/343839/60ffe90708ef9_950_534!.jpg?s=ca97d4232361363918f7cd68870c7ce7&d=1652480749"
  },
  {
    "indice": 1,
    "medio": "El Cronista",
    "fechaObtenido": 1674930650,
    "fechaArticulo": "2023-01-28T18:30:50.334Z",
    "link": "https://www.cronista.com/finanzas-mercados/rulo-con-cedear-como-aprovechar-el-regalo-cambiario-del-banco-central-con-acciones-de-bajo-riesgo/",
    "titular": "Rulo con Cedear: como aprovechar el regalo cambiario del Banco Central con acciones de bajo riesgo",
    "resumen": "Los inversores pueden dolarizar carteras con Cedear. Para aquel inversor que busque un riesgo acotado, podrá hacerlo mediante acciones con baja volatilidad. ",
    "articulo": "A partir de las intervenciones en la compra de bonos que lleva a cabo el BCRA, la entidad monetaria genera distintos tipos de distorsiones en el mercado de renta fija. Una de las distorsiones es que el inversor puede girar dólares cable al exterior a un bajo costo, e incluso gratis.Sin embargo, para aquellos que no tienen la posibilidad de girar dólares cable, una de las maneras de hacerlo es comprando Cedear con baja volatilidad o bien, Obligaciones Negociables (ON)Desde el anuncio del Gobierno de compra de bonos del BCRA y el comienzo de las operaciones llevadas a cabo por la entidad monetaria, el mercado de renta fija comenzó a operar con distorsiones.Entre ellas, el costo de girar al exterior dólares cable colapsó de niveles de 5% a 0 por ciento.  Actualmente, el mismo se ubica en valores cercanos al 2%, lo cual sigue estando debajo de los niveles previos al inicio de la medida. Generalmente, el costo de girar cable suele rondar entre el 3% y 5 por ciento. Oscila en base a los flujos entre los dólares que la Argentina recibe, versus los que los inversores locales envían.En general, el flujo suele ser desde Argentina hacia el exterior, por lo que, en esos momentos, el costo de girar al exterior suele ser positivo de entre 3% al 5 por ciento.  Cuando el contexto se hace más volátil y de mayor tensión desde el lado cambiario, girar al exterior se puede encarecer mucho más.En cambio, cuando los flujos son positivos hacia la Argentina, el costo cae y se aproxima a cero y pocas veces negativo.Este escenario se suele dar en períodos de pago de impuestos, en los que existe flujo del exterior hacia la Argentina para mostrar la foto de fin de año o para ingresar dólares para hacer frente a gastos estacionales de las compañías (fin de año, aguinaldos, etc.)Desde que se iniciaron las intervenciones del Central en el mercado de bonos, el canje colapsó, pero no por cuestiones estacionales sino por cuestiones de decisión política, a partir de la medida del Gobierno de comprar bonos en dólares.El hecho de que el canje no tiene costo es visto por los operadores como una oportunidad ya que no se suele dar de manera frecuente.Durante el 2022 se dieron pocas veces en el que el canje operó debajo del 3%, por lo que ver al canje en 0, es visto como los operadores como una oportunidad, la cual probablemente no dure demasiado. Es decir, es una oportunidad de corto plazo para que el inversor busque hacerse de dólares cable.Una de las maneras de hacerlo es mediante la compra de Cedear que presenten baja volatilidad.Para encontrar estas alternativas, se puede tomar el índice Invesco S&P 500® Low Volatility ETF (SPLV ). El ETF de acciones de baja volatilidad en Wall Street (SPLV) es un índice que replica el S&P500 pero sobre ponderando acciones dentro del mismo que tienen una volatilidad menor, es decir, un beta más bajo.Entre estas compañías se destacan Verizon, P&G, The Hersley Co., Colgate Palmolive, Pepsi, J&J, entre otros.Por ejemplo, Verizon muestra un beta de 0,3 al igual que P&G que tiene un beta 0,34 o que Kimberly-Clark (0,32)El hecho de que tenga un beta menor a 1 implica que la acción se mueve de una manera menos volátil que el S&P500. Técnicamente, el beta de una acción mide el grado de variabilidad de la rentabilidad de una acción respecto a la rentabilidad promedio del \"mercado\" en que se negocia. En este caso sería el S&P500. Es decir, el beta de la acción mide el 'riesgo sistemático' o 'de mercado', por lo que si el beta de la acción es menor, los movimientos de la misma deberían ser menores respecto de lo que ocurra en el S&P500.Si la acción se moviese con la misma volatilidad o intensidad que el S&P500, entonces la misma tendría un beta de uno. Por lo tanto, con un beta de 0,3%, tanto Verizon como P&G tienen una volatilidad de un tercio respecto de lo que opera el índice americano. Bristol-Myers muestra un beta de 0,39.Acciones con una volatilidad de casi la mitad que el S&P500 son casos como Colgate (0,47), Pepsi (0,56), McDonald's (0,56), Coca Cola (0,54) o WalMart (0,54).Acciones que tiene una volatilidad más reducida que el mercado también son casos como AT&T (0,6), Pfizer (beta de 0,62), Walgreens (0,59), The Travelers Companies (0,64), entre otras.Mauro Mazza, research de Bullmarket Brokers, ve oportunidades en Cedear para aprovechar el canje. \"Para aquel que tiene activos en pesos, como letras o bonos en pesos, le sale gratis salirte. En esta circunstancia al inversor le conviene comprar Cedear ya que estos ajustan contra CCL y allí hay un potencial de 4% a 5%, al menos. Hoy creo que lo mejor es comprar Cedear, sobretodo los estables como Johnson & Johnson, Pepsi, WalMart, Coca-Cola, etc. Es una jugada para apostar a que el canje vuelva a valores normales\", comentó Mazza.Por su parte, Daiana Olivera, estratega de Cohen, remarca que existen varios Cedear de sectores defensivos que muestran baja volatilidad y se ven atractivos. \"Para inversores más conservadores creemos que el ETF del Dow Jones y empresas como Johnson & Johnson (JNJ) muestran una baja volatilidad tanto en los últimos 30 días como en los 200\", explicó.Más allá del contexto cambiario local, Flavio Castro, analista de Asset Management de Criteria, entiende que las acciones con elevados dividendos pueden ser una oportunidad de inversión para este 2023.\"Ante un escenario turbulento, como el acontecido en 2022, las acciones de altos dividendos ofrecen un margen de seguridad en medio de la alta volatilidad a través del pago de dividendos. Amortiguan la baja en los mercados, protegiendo contra la inflación, y mantienen el potencial de revalorización si el performance en los mercados resulta mejor de lo esperado\", detalló.Mirando hacia 2023, Castro considera que las acciones de dividendos continúen exhibiendo un rendimiento más sólido con menor volatilidad, especialmente en un contexto de desaceleración económica.\"En dicho contexto y de cara al 2023, el Portafolio Recomendado de Cedears Criteria mantiene en cartera activos que ofrecen un margen de seguridad a través del pago de dividendos. Estos tres activos obtuvieron una tasa de crecimiento de sus dividendos en los últimos 5 años superior a la media\", dijo.En ese sentido, Castro resalta a Johnson & Johnson (JNJ).\"Según ciertas medidas de riesgo, Johnson & Johnson (JNJ) resulta el activo menos riesgoso con una volatilidad en los últimos 90 días del 15.36% y un Beta contra el S&P 500 de 0,55. Además, JNJ forma parte de los 10 activos que más ponderan dentro del índice \"S&P 500 Low Volatility Index\" que busca medir el desempeño de las 100 acciones menos volátiles del S&P 500 según el desvío estándar de los últimos 12 meses\", detalló Castro.Por otro lado, también destacó a Exxon Mobil y a Chevron. \"Tanto Exxon Mobil (XOM), como Chevron (CVX) tienen un Beta menor a 1, reflejando una menor sensibilidad del retorno del activo con respecto a los movimientos del mercado. Cuentan con menor riesgo sistemático o de mercado. Exxon Mobil tiene un Beta de 0,75 contra el S&P 500, mientras que Chevron (CVX) tiene un Beta de 0,74\", afirmó. Dentro de las inversiones de mediano plazo, también existen alternativas distintas de las acciones como las Obligaciones Negociables (ON). Maximiliano Bagilet, Team Leader TSA Bursáti remarcó que, para aquel que quiera acceder a una inversión a largo plazo, las obligaciones negociables de ley extranjera que pague cable afuera también son una oportunidad.                                            \"En ese caso, el inversor está accediendo a una inversión a costo cero. Creemos que la intervención en el mercado no va a durar mucho, por lo tanto, esta compresión entre el spread CCL y MEP va a ser de corta duración. Por ello, es que le damos pocos días y creemos que es un buen momento para aprovecharlo\", sostuvo.",
    "imagen": "https://www.cronista.com/files/image/507/507226/63cff9d60c252_950_534!.png?s=8a3325f532c7a9fc74d98b21ed156666&d=1674650984"
  },
  {
    "indice": 2,
    "medio": "El Cronista",
    "fechaObtenido": 1674930650,
    "fechaArticulo": "2023-01-28T18:30:50.483Z",
    "link": "https://www.cronista.com/economia-politica/una-encuesta-eleva-al-ganador-definitivo-de-jxc-y-un-tapado-radical-mas-rendidor-que-manes-y-morales/",
    "titular": "Una encuesta eleva al ganador definitivo de JxC y un \"tapado\" radical más rendidor que Manes y Morales",
    "resumen": "Un informe hecho por la consultora Solmoraigo estableció dos escenarios de PASO en los que prevalece el mismo dirigente opositor. Quién es el diputado radical que tiene mejores números y qué rol ocupa Javier Milei en las elecciones nacionales.",
    "articulo": "Con las elecciones presidenciales cada vez más cerca, tanto el Frente de Todos como Juntos por el Cambio continúan redefiniendo sus estrategias internas, tanto en para la consolidación de candidatos nacionales como en las provincias, que mantienen una disputa más compleja, con mayoría de comicios desdoblados.De momento, el plano nacional presenta tres incertidumbres: qué candidato competitivo puede presentar el oficialismo ante la aparente ausencia de Cristina Kirchner, la presentación de Mauricio Macri en las elecciones o su decantación por un nombre específico de su partido y el dilema de la UCR en torno a una candidatura pura poco atractiva o la mixtura con sus pares del PRO.La única certeza es la presentación de Javier Milei como líder indiscutido de su espacio, La Libertad Avanza, que podría tener un potencial alcista en función de la suba en la percepción negativa de los votantes hacia la clase política por el recrudecimiento de la crisis económica de los últimos años.Y es que según la Encuesta Nacional de enero de la consultora Solmoraigo (ver apartado metodológico abajo), los argentinos consideran que los principales problemas que afronta el país son la inflación y la economía, con un 41,5% del total de los votos; siendo el principal determinante para un oficialismo que creció en su imagen gestión: un 69,6 la considera negativa, 3,6 puntos porcentuales más que en diciembre.En tanto, la corrupción implica el 30,9% de las preocupaciones de los votantes, sumándose al 7,4% que votó al \"Gobierno\" como el principal problema. Con las tres primeras problemáticas, la sumatoria, un 79,8% de los encuestados alude a cuestiones de gestión como las causantes de una coyuntura insatisfactoria, un caldo de cultivo para el discurso antipolítico durante la campaña de este año.Hasta el momento, para las elecciones presidenciales del 2023, Juntos por el Cambio se mantiene como la fuerza más elegida, con un 33,3% de intención de voto, seguida por el Frente de Todos, con un 26,5%. Con 14,5% de intención de voto se ubican en tercer lugar los Libertarios (sumados Javier Milei y José Luis Espert).El informe enfatiza que, en un escenario probable de PASO, la predominancia de Juntos por el Cambio podría incrementarse si es que se realiza la sumatoria de los diversos precandidatos que buscan presentarse, creciendo su intención de voto, hacia el 41,1%. Bajo esa premisa, el Frente de Todos alcanza un 29,3%.Tanto en el caso de que Cristina Kirchner y Mauricio Macri se presenten como precandidatas como en el que opten disertar, Horacio Rodríguez Larreta es señalado como el candidato preferido en intención de voto por los votantes de Juntos por el Cambio: en el primero tiene 15,6% y en el segundo 18,2%; en ambos por detrás de Javier Milei.Con una dispersión mayor por la cantidad de precandidatos,  Horacio Rodríguez Larreta es el cómo el candidato predilecto del núcleo de votantes cambiemitas, con 30,8% de intención de voto. Por detrás se ubican Patricia Bullrich con 21,8%, Mauricio Macri con 10,7% y Facundo Manes con 5,7%. Aun así, hay un tercio de los eventuales electores que no optó por ninguno de los cuatro.Sin embargo, el jefe de Gobierno virtudes y desventajas. Por un lado, Larreta viene creciendo punto a punto en los últimos relevos de Solmoraigo, ubicándose cuatro puntos arriba respecto a agosto. Asimismo, es el dirigente nacional con mayor diferencial neto (6,5) y techo (47,4%). Sin embargo, su piso de votantes es sustancialmente menor que los de Bullrich (12,3%) y Macri (22,8%).Larreta mantiene un capital fundamental: el centro como refugio de los votantes reacios a ubicarse en los extremos del posicionamiento ideológico. Como contraparte, la propuesta programática carece de vinculación con un gran núcleo de votantes fieles, atributo que sí poseen Mauricio Macri en Juntos por el Cambio y Cristina Kirchner con su espacio político.Entre los relevos destacó el diputado nacional por Córdoba de la Unión Cívica Radical, Mario Negri, quien tiene un piso de 10,2% de votos y un techo de 35,2%; números marcadamente superiores a los que ostentan sus correligionarios Gerardo Morales y Facundo Manes.En el diferencial neto de imagen, Negri es el segundo mejor dirigente de todos los encuestados, con un saldo positivo de 6,2 puntos, a unas décimas de distancia de Rodríguez Larreta y casi 20 puntos por encima de Mauricio Macri y Gerardo Morales.",
    "imagen": "https://www.cronista.com/files/image/508/508312/63d50ef0e3dfa_950_534!.jpg?s=c2adde77013596432f675470768c3e8e&d=1674916572"
  },
  {
    "indice": 3,
    "medio": "El Cronista",
    "fechaObtenido": 1674930650,
    "fechaArticulo": "2023-01-28T18:30:50.602Z",
    "link": "https://www.cronista.com/economia-politica/cumbre-argentina-alemania-alberto-fernandez-recibira-hoy-al-canciller-aleman-olaf-scholz-9673/",
    "titular": "Cumbre Argentina-Alemania: Alberto Fernández recibirá hoy al canciller alemán Olaf Scholz",
    "resumen": "El Presidente recibirá al principal socio comercial de la Argentina en la Unión Europea. Cuál será la agenda del sucesor de Angela Merkel, con quien Alberto Fernández mantuvo dos encuentros el año pasado.",
    "articulo": "Días después de haber dirigido la VII Cumbre de la CELAC, el presidente Alberto Fernández continuará mostrándose como articulador en el plano internacional ante la visita hoy del canciller de Alemania Olaf Scholz, a quien verá en el Palacio San Martín momentos después a territorio argentino.El sucesor de Angela Merkel realiza una visita por Sudamérica que incluye Brasil y Chile, y tiene como objetivo ampliar el comercio bilateral, el flujo de inversiones y el financiamiento de proyectos.Mientras tanto, Fernández busca desvincularse de la agenda local, signada por un conflicto reciente en el mismo Ejecutivo, dado que la ministra de Desarrollo Social e integrante del \"albertismo\", Victoria Tolosa Paz, salió ayer al cruce de su par del Interior, Eduardo \"Wado\" De Pedro, quien había dejado trascender su descontento con no haber sido invitado a un encuentro con el presidente de Brasil, Luiz Inácio Lula Da Silva.\nSegún informó oficialmente Presidencia, el encuentro entre el presidente argentino y el canciller alemán será a las 19 en la sede del ministerio de Relaciones Exteriores, y el jefe de Estado estará acompañado por el ministro del área, Santiago Cafiero.Esta es la tercera ocasión en la que Alberto Fernández se reúne con Scholz. Las anteriores dos fueron en Berlín, cuando el presidente argentino mantuvo una gira con diversos encuentros bilaterales en Europa; y en la Cumbre del G-7 de Múnich, a la que el jefe de Estado asistió en representación de la Comunidad de Estados Latinoamericanos y del Caribe (CELAC), como titular Pro-Tempore.En ese último mitin, Fernández indagó en las soluciones al impacto de la guerra en la región, y propuso a la Argentina como alternativa en la provisión de gas, en una zona de paz, para lo que pidió apoyo en las inversiones para el sector.\nAlemania es el principal socio comercial de Argentina en la Unión Europea, y uno de los focos de interés de la relación comercial está vinculado al desarrollo y la exportación de energías renovables como la solar o la eólica.Argentina exportó por un total de 883 millones de dólares, con un crecimiento del 9% interanual. Los principales productos exportados por Argentina son carne bovina, productos químicos inorgánicos, plata en bruto, lana peinada y miel natural.",
    "imagen": "https://www.cronista.com/files/image/508/508333/63d53cf3746a9_950_534!.jpg?s=8619f08cfbbc5c0df030b37fe73ade7b&d=1674920461"
  },
  {
    "indice": 4,
    "medio": "El Cronista",
    "fechaObtenido": 1674930650,
    "fechaArticulo": "2023-01-28T18:30:50.710Z",
    "link": "https://www.cronista.com/negocios/cuanto-salen-las-expensas-de-un-edificio-promedio-en-caba-y-como-hacer-para-controlarlas/",
    "titular": "Cuánto salen las expensas promedio de un edificio en CABA y cómo hacer para controlarlas",
    "resumen": "Con la inflación que no da tregua y la distorsión de precios tener un dato de referencia se hace imprescindible para hacer cuentas. ",
    "articulo": "Con la inflación que no da tregua, los aumentos impactan con fuerza en los gastos mensuales de las familias. Y las expensas no son la excepción.Además, la distorsión de precios hace difícil conocer el valor de cada servicio y complica aún más llevar las cuentas. Por eso tener un dato promedio para comparar es determinante. Y también conocer qué variables hay que tener en cuenta a la hora de recibir la liquidación con el detalle de los gastos y cobranzas.\n\n\n\nSegún datos relevados por ConsorcioAbierto, empresa que se dedica a desarrollar sistemas de gestión y comunicación entre consorcios y vecinos, 2022 -datos entre noviembre de 2021 y el mismo mes de 2022- terminó con un incremento de las expensas de un 80% en barrios y un 86% en edificios.Con estos aumentos como base, hay que tener en cuenta que, en febrero, los salarios de los encargados de edificios llegarán con un nuevo aumento, en este caso de $ 26.000 y se estima que antes de que finalice el primer trimestre de este año, las partes se reunirán para dar inicio a las paritarias.\n\n\n\n\n\"Es complejo gestionar cualquier cosa en este contexto, por lo que controlar el gasto y la morosidad es determinante. Ser eficientes en el uso de nuestro tiempo es realmente clave para no caer en una gestión ineficiente y conflictiva entre administradores y vecinos\", comentó Albano Laiuppa, director de ConsorcioAbierto.\n\n\n\n\nActualmente la expensa promedio (incluyendo deudas) de un edificio, según la zona en la que se encuentre son: en CABA son de $30.471; en GBA son de $23.868 y en el interior del país son de $22.349. Los datos son de noviembre y surgen de más de 6000 consorcios que utilizan el sistema de gestión desarrollado por ConsorcioAbierto.\n\n\n\n\n\"Desde ya que la crisis se refleja en el pago de expensas y en muchas familias hay restricciones financieras que generan morosidad. También sucede muy frecuentemente que personas con voluntad de pago se olvidan de pagar en término o lo tienen menos presente. En este punto, la incorporación de tecnología contribuye a reducir la morosidad al permitir automatizar el envío de notificaciones a los vecinos para recordar fechas de vencimiento de pago\", explicó el director de ConsorcioAbierto. \n\n\n\n\nSegún datos de la empresa, la morosidad en el pago de las expensas es del 30%. No obstante, se pudo verificar que en los últimos 12 meses el nivel de morosidad ha disminuido, del 35% en noviembre de 2021, al 30% en noviembre de 2022. \"En principio, para reducir la morosidad es clave mejorar los canales de comunicación\", aseguró Laiuppa. En un año las expensas de los edificios subieron un 86%\n\n\n\n\n\nHay buenas prácticas que siempre sirven para ahorrar en el gasto total. ConsorcioAbierto explica qué variables tener en cuenta a la hora de recibir la liquidación con el detalle de los gastos y cobranzas:\n\n\n\n\n",
    "imagen": "https://www.cronista.com/files/image/447/447287/620510bdef324_950_534!.jpg?s=20402049498582f85baf3fbaeb9b0944&d=1653449759"
  },
  {
    "indice": 5,
    "medio": "El Cronista",
    "fechaObtenido": 1674930650,
    "fechaArticulo": "2023-01-28T18:30:50.831Z",
    "link": "https://www.cronista.com/negocios/venta-de-propiedades-cual-es-la-zona-que-aseguran-que-si-o-si-se-recupera-este-ano/",
    "titular": "Venta de propiedades: cuál es la zona que aseguran que sí o sí se recupera este año",
    "resumen": "La cantidad de escrituras registradas durante el año pasado creció un 9%, lo que generó buenas proyecciones para 2023 en los volúmenes de compra y venta de propiedades. Cuál es la zona que volvería a los números de los años prepandemia y cuánto sale vivir ahí",
    "articulo": "La venta de propiedades terminó el año con números en alza. De hecho, la cantidad de escrituras registradas en la Provincia de Buenos Aires creció casi un 9% el año pasado, con respecto a 2021, por lo que las proyecciones para 2023 son positivas.Según el Colegio de Escribanos bonaerense, se espera un volumen de compra y venta por encima de los años prepandemia en la Zona Norte. \"Más allá de los altibajos que se habían visto en meses anteriores, el cierre de 2022 nos permite tener buenas perspectivas para el año que estamos iniciando\", indicó el presidente del organismo, Diego Leandro Molina.Dentro de la Zona Norte, que es el punto más elegido por aquellas familias que buscan comprar su primera casa, Pilar es la localidad preferida por las personas a la hora de escriturar. Por esta razón, se convirtió en principal objetivo de los desarrolladores que quieren iniciar sus nuevos proyectos.La razón principal del crecimiento del área es la búsqueda de una mayor comodidad y seguridad, así como también el deseo de vivir rodeado de espacios verdes. Sin embargo, la variedad de ofertas y propuestas disponibles en Zona Norte la han transformado en una apuesta de las personas que buscan resguardar su capital y evitar la desvalorización de sus ahorros.\"Son muchos los proyectos que se están ejecutando hoy en día, especialmente en Pilar. En 2023, los niveles de construcción están a muy buen ritmo en la Provincia de Buenos Aires\", confirmó Luis Signoris, gerente de la desarrolladora Lagoon Pilar.De esta manera, Signoris explicó que lanzará dos nuevos sectores en la zona, por lo que esperan que \"este año la tendencia se mantenga, o incluso que aumente\". Actualmente, cuenta con 62 obras en ejecución y, debido a la demanda, inicia, en promedio, entre dos y tres nuevas por mes dentro del mismo barrio.El valor promedio de un departamento de dos ambientes en Lagoon Pilar es de u$s 115.000. Por otro lado, el valor para una casa comienza en los u$s 350.000 y el de los lotes en u$s 80.000. En el caso de las expensas, estas arrancan en los $ 40.000 por mes.\"La mayor demanda está centrada en personas de entre 35 y 60 años, que buscan construir en lo inmediato, a fin de hacer un cambio de vida, dentro de un entorno tranquilo\", sostuvo  Juan Pablo Ayerza, Desarrollador de Pilar Golf. Sin embargo, Signoris contó que también \"muchos inversores ya compraron lotes para construir viviendas y luego venderlas, o alquilarlas, con el objetivo de obtener una renta mensual\".En el caso de Pilar Golf, las opciones de departamentos para alquilar o comprar empiezan en los u$s 400 y los u$s 120.000, respectivamente. Además, los precios de los lotes oscilan entre los u$s 130.000 y ofrece financiación propia. \"Tenemos expectativas que seguirá en aumento la demanda de residencias, que es una opción que creció mucho en los últimos tiempos entre personas o familias que quieren probar vivir allí por un período de tiempo para ver cómo les resulta la experiencia para luego elegir comprar un lote y construir, o mudarse a una casa ya lista para vivir\", amplió Juan Pablo Ayerza.Esta experiencia previa les permite aprovechar los lujosos amenities de todo el barrio; desde canchas de golf o tenis hasta espacios dentro del Hotel Hilton como spa, piscina, gym. A su vez el predio, ubicado en Fátima en el kilómetro 60,5 y compuesto por un total de siete barrios internos, cuenta con una amplia oferta gastronómica.",
    "imagen": "https://www.cronista.com/files/image/508/508145/63d3e172511fa_950_534!.jpg?s=1547b3ff666fd77fa6a30575eebd40a3&d=1674904684"
  },
  {
    "indice": 6,
    "medio": "El Cronista",
    "fechaObtenido": 1674930650,
    "fechaArticulo": "2023-01-28T18:30:50.958Z",
    "link": "https://www.cronista.com/economia-politica/anses-no-podran-jubilarse-fernanda-raverta-alerto-por-la-no-aprobacion-del-pago-de-deuda-previsional/",
    "titular": "\"No podrán jubilarse\": la alerta de ANSES a 800.000 jubilados por la falta del Pago de Deuda Previsional",
    "resumen": "La titular de la Administración Nacional de Seguridad Social (ANSES) hizo críticas hacia diputados de la oposición por la falta de tratamiento de la legislación que otorga facilidades en el saldo de deudas para personas en edad de jubilarse.",
    "articulo": "La titular de ANSES, Fernanda Raverta, pidió a los diputados de la oposición que permitan el tratamiento de la nueva ley de Pago de Deuda Previsional ya que, si no lo hacen, \"aproximadamente 800 mil argentinas y argentinos no podrán acceder a su jubilación\".\"La ley de Pago de Deuda Previsional estaba para tratarse en diciembre para que justamente no tengamos este bache y los diputados de Juntos por el Cambio y de la oposición decidieron no ir a trabajar, no sentarse en el recinto y nos quedamos sin ley\", cuestionó Raverta tras inaugurar junto a la directora del PAMI, Luana Volnovich, el nuevo edificio de la obra social de los jubilados y pensionados en Mar del Plata.El Poder Ejecutivo hizo una convocatoria a sesiones extraordinarias del Congreso de la Nación semanas atrás, que comprenderá el período entre el 23 de enero y el 28 de febrero próximo. Este contempla un paquete de 27 iniciativas para debatir, entre las que se encuentra la legislación pedida por Raverta.Además del mencionado Plan de Pago de Deuda Previsional, el Congreso debatirá el establecimiento de un Régimen Previsional Diferencial para los trabajadores que se desempeñen o se hayan desempeñado como combatientes de incendios forestales o rurales en organismos nacionales o provinciales de cajas transferidas.\"Desde el 2004 y después en 2014 contábamos con una ley que permitía jubilarse aquellos hombres y mujeres a los que les faltaban algunos años de aporte pagando su deuda y esa ley venció a principios de año\", explicó en declaraciones a A24.\"Las argentinas y argentinos merecen que los diputados bajen a sesionar y que nos den esta herramienta que no es para el gobierno ni es para ANSES, sino para la enorme cantidad de 800 mil argentinas y argentinos que durante este año cumplen la edad de jubilarse y necesitan saldar la deuda de esos años de aportes\", indicó.Mientras tanto, la Administración Nacional de la Seguridad Social (ANSES) reactivó este martes el calendario de pagos de los jubilados y pensionados con haberes mayores al piso mínimo mientras se aguarda por las fechas de cobro de febrero 2023. El cronograma que mostrará pausas por el feriado de carnaval incluirá la última cuota del bono de refuerzo mensual de hasta $ 10.000, anunciado en diciembre por el ministro de Economía, Sergio Massa.El bono de $ 7000 hasta $ 10.000 para jubilados ANSES se pagará junto a los haberes actualizados en un 15,62% y de acuerdo a las fechas diagramadas por terminación de DNI. Luego, en marzo absorberá el primer incremento de 2023 pautada en la Ley de Movilidad previsional. Los jubilados y pensionados ANSES con haberes mínimos cobrarán en las siguientes fechas:",
    "imagen": "https://www.cronista.com/files/image/508/508324/63d51b50a4de2_950_534!.png?s=2f751d185d0d5b3d2a8765715253f5bf&d=1674911037"
  },
  {
    "indice": 7,
    "medio": "El Cronista",
    "fechaObtenido": 1674930651,
    "fechaArticulo": "2023-01-28T18:30:51.076Z",
    "link": "https://www.cronista.com/apertura/emprendedores/mexicomexico-la-nueva-meca-emprendedora-los-beneficios-que-seducen-a-cada-vezmasargentinos/",
    "titular": "México, la nueva meca emprendedora: los beneficios que seducen a cada vez más argentinos",
    "resumen": "El país azteca se convirtió en una oportunidad creciente para las startups. Cuáles son los motivos que convierten al país en un destino más que tentador para las empresas. ",
    "articulo": "Tras posponerse por la pandemia, en mayo de 2022, finalmente, se celebró el censo argentino. Los resultados provisorios contaron un total de 47.327.407 habitantes. La cifra, para un emprendedor digital, todavía es chica. Desde hace décadas que la Argentina funciona como un buen laboratorio para las startups: el tamaño del mercado -pequeño para los números que despiertan la atención de los inversores- y los hábitos de consumo y adopción de tecnología la convierten en un contexto ideal para probar una idea o un producto. Sin embargo, desde el día cero los emprendedores tienen un objetivo en la cabeza: cruzar la frontera. \n\nPor muchos años, el sueño fue Brasil. Con casi 215 millones de personas, cualquier fundador anhelaba con comer una porción de esa enorme torta. Y algunos que lograron entrar a tiempo lo consiguieron. Los aviones ploteados con el logo de Mercadolivre en portugués son un ejemplo: el mercado brasilero es el primero en importancia para la firma creada por Marcos Galperin, y representa más de 50 por ciento del negocio. Otro caso, el unicornio Despegar (o Decolar, como se lo conoce en esas tierras), se posicionó como uno de los sitios de viajes más importantes. \n\nPero entrar hoy a un mercado tan desarrollado ya no resulta sencillo. Nunca lo fue, realmente. Las barreras idiomáticas y culturales imponían un desafío muy grande para los emprendedores, aunque el tamaño de la oportunidad era demasiado tentador como para no intentarlo. Hoy, posicionarse en un Brasil donde ya hay 18 unicornios y cientos de empresas innovando resulta casi una misión imposible. \n\nAsí, con astucia, los emprendedores supieron virar su objetivo más al norte. Con casi 127 millones de habitantes, México se convirtió en la nueva frontera emprendedora y el lugar donde hay que estar. \n\nLos beneficios se cuentan más allá del tamaño del mercado. El país azteca ya se posicionó como un spot que da la bienvenida a aquellos que quieran plantar bandera. De hecho, los emprendedores extranjeros tienen un impacto significativo en el ecosistema emprendedor mexicano, donde ya crearon más de 9800 empleos y recaudaron US$ 1720 millones de capital solo en Ciudad de México, según el estudio El fenómeno de la migración de emprendimiento a México elaborado por Endeavor México en conjunto con EY.\n\nEs más, de un universo de 204 compañías de tecnología que han logrado levantar capital, el 31 por ciento de los fundadores se identifica como extranjero. \n\nPor eso, no resulta extraño que uno de los principales referentes del ecosistema mexicano sea un inmigrante. Carlos García llegó desde Venezuela en 2014 y necesitaba vender su auto, pero no encontraba un servicio que fuera seguro y amigable con el cliente. Esa mala experiencia lo llevó a crear Kavak, la empresa que ya vale US$ 8700 millones y en 2020 se consagró como el primer unicornio de México. Ahora, los emprendedores argentinos van tras la misma zanahoria.\n\n No era la primera vez que Matías Gath emprendía. En 2017, antes de la llegada de las apps de delivery, había creado Kadabra, el primer experimento de plataforma de pedidos que se vio en Argentina. Tuvo tan buen timing que en menos de un año logró vender la startup a la española Glovo, quien desembarcó en Buenos Aires gracias a esa adquisición. \n\nSu nuevo socio, Agustín Iglesias, también tenía un buen track record. Había fundado Tokko, un sistema inmobiliario con foco en CRM adquirida por Navent en 2017 y firma que luego lo puso a cargo de la operación mexicana. A la hora de crear Pulppo, el más reciente proyecto del dúo que busca simplificar las operaciones de compraventa de propiedades a través de una herramienta para agencias inmobiliarias, se le presentaron dos opciones: empezar por Argentina o aprovechar la experiencia de Iglesias y priorizar México.\n\n\"Analizamos el mercado mexicano y el argentino y obviamente queríamos empezar en nuestro país, pero nos encontramos con una Argentina con mercado chico, frenado, con un montón de adversidades, no solo económicas sino regulatorias, políticas, e inclusive de interés. Cuando hablábamos con inversores no les interesaba tanto Argentina, mientras que cuando mencionábamos México nos decían ‘¿dónde firmo?'\", menciona Gath en diálogo con APERTURA. \n\nEn menos de un año la compañía levantó US$ 5 millones en inversión. En la balanza pesaron varios factores: la cantidad de habitantes y su alto interés por nuevos productos, la cercanía con los Estados Unidos, y bajas barreras de entrada. Pero hubo un factor fundamental para el dúo: \"Podés volverte un unicornio sin tener que salir de México. Pero si estás en Argentina, estás obligado a estar en varios países muy rápido. Es ponerse un montón de trabas a uno mismo\", resume el emprendedor.\n\nQuienes pusieron el ojo en México no solo fueron los emprendedores, sino también los inversores. Un análisis sobre los orígenes del financiamiento hecho por EY y Endeavor México muestra que la mayoría de los recursos provienen de fondos de capital de riesgo extranjeros y que jugaron un rol prominente en la financiación de startups tecnológicas en Ciudad de México. Según datos de 2021, ese año el capital proveniente de fondos extranjeros representó US$ 1470 millones y el 84,4 por ciento de ese dinero se destinó a compañías con equipos extranjeros y mixtos. Y un dato más interesante: Argentina es el país latinoamericano que más invierte en México. Si se diferencia el origen de los fondos, el primer país interesado es Japón (US$ 759 millones), luego Estados Unidos (US$ 688 millones), tercero México (US$ 257 millones) y le sigue Argentina (US$ 61 millones).\n\n\"Además de evaluar el potencial tamaño de mercado, vemos que hay un alto nivel de conectividad con Estados Unidos por su cercanía y eso hizo mucho más visible la oportunidad para fondos de América latina. Además, hay muchas startups mexicanas que atacan el mercado de US hispanic que es enorme también\". Quien habla es Bianca Sassoon, managing partner del fondo 17Sigma, fundado por el creador de Ualá, Pierpaolo Barbieri. \n\nBarbieri apostó fuerte por el país del picante y los mariachis con la adquisición del banco ABC Capital a fines de 2021 (aún sujeta a aprobación de los reguladores locales). Tras conocerse esa operación, desde la fintech anunciaron una inversión de US$ 150 millones en 18 meses destinados a la expansión del negocio y el desarrollo de nuevos productos en México.\n\nPor su parte, el fondo que comanda Sassoon invirtió en dos compañías de ese país: Jeeves y Sincero. \"Allí hay problemas básicos de infraestructura, lo que hace que haya muchas posibilidades para emprender. Problemas que se encuentran en toda la región, pero que por mucho tiempo se puso el foco en solucionarlos en Brasil, y no tanto en el resto de América latina. Por ejemplo en el caso del acceso a seguros, en Brasil hay muchas startups que atacan esos problemas, mientras que el 90 por ciento de la población mexicana no cuenta con ningún tipo de seguro. Hay cosas básicas sin resolver, por eso invertimos en Sincero, que es una insurtech\", menciona la VC.\n\nQuien pega primero, pega dos veces, dice el dicho, y es la gran oportunidad que muchos quieren aprovechar. Ser la primera solución en un mercado todavía en desarrollo puede ser el camino para el éxito. Aún existen algunos problemas de larga data por resolver en México y muchos emprendedores creen que ellos pueden ser los primeros en generar soluciones. Por ejemplo, el 92 por ciento de la población mexicana aún paga en efectivo, lo que da pie a un universo de soluciones fintech (según datos de Endeavor México). \n\n\"Es un mercado donde hay muchísimo por hacer, y a diferencia de otros países, aquí la competencia suma, porque al ser tan grande se genera que todos rememos para el mismo lado. Tenemos lugar para que todos crezcamos durante muchos años antes de que nos crucemos\", opina Gath. A menos de un año de su lanzamiento, con Pulppo ya abrieron oficinas en la zona de Polanco donde tienen un equipo de 30 personas, trabajan con 30 inmobiliarias y en los primeros cuatro meses concretaron más de 100 operaciones.\n\n Blue Star Group, la dueña de las tiendas de accesorios Todomoda e Isadora, tiene una relación de más de 20 años con México. Fue el primer mercado internacional al que desembarcaron y lo hicieron de la mano de una familia amiga que quería invertir en la empresa. Su estrategia se basó en copiar el modelo de negocios argentino, pero adaptando la receta al mercado local. \n\n\"Tras abrir siete mercados, veo que México es uno de los más competitivos. Y es un país que exige excelencia, si te equivocás te lo hace pagar. Pero también es un lindo mercado, donde funcionan cosas de primer mundo como acceso al crédito y reglas claras. Ahí, siendo argentino, nos adaptamos rápido\", explica Martín Castelli, cofundador y presidente de la compañía que tiene 310 locales en ese país, donde también tienen el objetivo de duplicar su presencia en los próximos seis años.\n\nOtro unicornio argentino que está hace un poco más de una década allí es Globant. Santiago San Martin, su country manager, dice que hoy \"México es LA tierra para hacer negocios\". ¿Por qué? Por el gran flujo de oportunidades: \"Es un mercado que está en plena transición hacia un mejor México. Lo que veo que cambió a diferencia de cuando llegué, es que hoy empresas que eran muy verticalistas o jerárquicas están llamando a empresas como la nuestra para digitalizarse, cambiar y actualizarse. Y ahí hay una gran oportunidad\".\n\nAlgo que destacan los emprendedores que pisan suelo azteca es lo abierto y bien predispuesto que es el ecosistema. Después de la pandemia, incluso, el escenario de Ciudad de México cambió. En zonas como Condesa es muy común sentarse a tomar algo en un café y escuchar conversaciones en inglés en la mesa de al lado. Con el avenimiento del trabajo remoto, muchos estadounidenses se radicaron allí, donde el costo de vida es más bajo, pero todavía se encuentran a pocas horas de vuelo de puntos calientes como Miami o Silicon Valley.\n\n\"Vemos gente que viene por un par de meses a hacer trabajo remoto, por temas de cercanía, precios y la alta conectividad que hay con Estados Unidos\", destaca René Lomelí, partner mexicano del fondo de Silicon Valley 500 Startups. En este contexto, el networking es de primer nivel. \"La semana que vengas hay eventos pasando o alguna cena, y es bien fácil ser parte de eso. La industria es muy abierta y eso lo relaciono con una cultura de hospitalidad que tenemos. Cuando alguien llega a nuestro país nos gusta ser anfitriones y que se sienta cómodo\", explica el inversor que identifica un fuerte interés por parte de argentinos, chilenos, peruanos y colombianos que quieren acercarse a esas tierras. \n\nSassoon, por su parte, ya está planeando su próximo viaje para la primera parte del año. Su objetivo es quedarse un mes y medio allá, con la meta de abrir oficinas \"en un futuro cercano\". \"Los mexicanos son súper receptivos. Lo que admiro de ellos es que realmente quieren que el país se desarrolle, sin importar quién lo haga. Son muy abiertos a la inversión extranjera y te hacen sentir bienvenido\", menciona la managing partner de 17Sigma. \n\nCuando Globant llegó a México por primera vez, en realidad fue por un proyecto de reclutamiento de talento para relocar en Estados Unidos. Pero pronto vieron una oportunidad en quedarse allí. \"Estábamos encontrando un montón de talento que no necesariamente quería irse del país. Así que ahí empezamos a pensar en Globant México, con la filosofía de ir donde el talento está\", menciona San Martín, que los primeros meses se pasaba los días recorriendo universidades con un banner de la compañía y explicando qué hacían.\n\nAhora, tienen oficinas en Ciudad de México, Guadalajara y Monterrey, desde donde trabajan 3500 personas. Y lo que nació como un centro de desarrollo para atender al mercado estadounidense luego se convirtió en una filial que atiende a 60 clientes mexicanos, incluyendo a firmas como el gigante Citibanamex o la cadena local de tiendas Oxxo, para la que desarrollaron su propia pasarela de pagos digitales para incluir a la enorme población no bancarizada del país. \n\nIgualmente, el 85 por ciento de la nómina se ocupa de dar servicios a otros países, principalmente a Estados Unidos y otros mercados de América central. Y recientemente anunciaron la creación de tres hubs de innovación en Mérida, Aguas Calientes y Querétaro para lo que invertirán US$ 90 millones en los próximos tres años.\n\nAunque el panorama es optimista, la otra cara de la moneda muestra desafíos típicos de un la región. La burocracia es el primero. \"Empezar a operar aquí toma tiempo. Tener una sociedad demora, al menos, dos meses. Y en los últimos años desapareció la entidad que apoyaba los emprendimientos. Pero sí podría decir que para los extranjeros es fácil venir en cuanto a visas\", menciona Lomelí. Pero advierte: \"Las cosas que funcionan en un país no necesariamente se replican de forma idéntica en otro. Culturalmente vamos a ser diferentes, son pequeñas cosas que hay que aprender. Lo mismo con la competencia, hay que tomarse el tiempo de entenderla\", aconseja. \n\nOtro tema importante a tener en cuenta es que el talento especializado o con cierto seniority también es difícil de encontrar. \"La solución para ellos está siendo contratar empleados en el exterior y aprovechar las facilidades del trabajo remoto. Por otro lado, la contratación de talento extranjero también lleva su tiempo, entre tres y nueve meses, e incluye varias etapas hasta poder contratarlo\", comenta María Julia Bearzi, directora Ejecutiva de Endeavor Argentina, entidad que trabaja con emprendedores en sus procesos de regionalización.\n\nPor último, frente a estos casos Bearzi recomienda tener un equipo o representante local que permita entender bien cómo se mueve el negocio, conocer la cultura, idiosincrasia y tradiciones del mercado local. A nivel comercial, trabajar las relaciones a largo plazo y las interacciones cara a cara, por lo tanto trabajar en el networking será clave para maximizar las oportunidades. \n\nAlgunos cambios serán más difíciles que otros y la adaptación tomará su tiempo, pero no sorprenderá ver cada vez más argentinos brindando con tequila. \n\nEsta nota se publicó originalmente en el número 349 de revista Apertura.",
    "imagen": "https://www.cronista.com/files/image/507/507920/63d2b7976c115_950_534!.jpg?s=e9c615b3e00632239f9211fb3f167337&d=1674754334"
  },
  {
    "indice": 8,
    "medio": "El Cronista",
    "fechaObtenido": 1674930651,
    "fechaArticulo": "2023-01-28T18:30:51.186Z",
    "link": "https://www.cronista.com/apertura/emprendedores/empezo-fabricando-carteras-en-su-casa-y-paso-de-las-ferias-a-tener-local-propio-ahora-quiere-llegar-a-espana/",
    "titular": "Empezó fabricando carteras en su casa y pasó de las ferias a tener local propio: ahora quiere llegar a España",
    "resumen": "Adoratta es una marca de accesorios de diseño que nació en las ferias de Palermo y ahora tiene fábrica propia. Vende más de 5000 carteras por mes.",
    "articulo": "Gisela Di Paolo ya sabía a qué quería dedicarse desde que era muy chica. Su abuela le había enseñado a coser y, juntas, hacían cursos de corte y confección en los clubes de jubilados. Tras recibirse como diseñadora de indumentaria en la UBA decidió transformar esa vocación en un emprendimiento. Así nació Adoratta, una marca de carteras de diseño con la que vende 5000 unidades por mes y con la cual planea lanzarse en España este año.\"En la facultad tuve una materia que se llamaba ‘Diseño de accesorios' y era la que más me apasionaba. Ahí tuve que hacer una colección de carteras y descubrí que me gustaba más eso que la indumentaria en sí\", cuenta. Y detalla: \"Lo que me gusta de los accesorios es que es un producto único que te da un detalle. Podés estar vestida toda de negro, pero si te pones una buena cartera va a sobresalir\".Al principio las hacía de plástico y se las vendía a sus amigas. Pero después de un tiempo decidió renunciar en la empresa de lencería en la que trabajaba para dedicarse full time a su proyecto. En el altillo de su casa cortaba el cuero de cada una de las carteras que luego mandaba a coser. A su vez, invirtió en herrajes y se encargaba de diseñar y armar los productos. Aquellos modelos se los vendía a diversas marcas, como Soho o María Cher, hasta que en 2008 optó por lanzar su propia etiqueta.\"Hice cursos especializados en marroquinería y en la práctica fui aprendiendo. Fue difícil emprender porque te topas con un montón de cosas que en la carrera no te las enseñan\", recuerda. Di Paolo montó un puesto en la feria de diseño en la plaza de Palermo Soho y ahí empezó a vender las carteras Adoratta (adorada, en italiano). Cuatro años más tarde aquel stand se convirtió en un local propio en ese mismo barrio porteño y una fábrica con 18 empleados en Villa Bosch. \"Hoy me ocupo solo del diseño porque tenemos modelista y cortador. El cuero implica mucho trabajo artesanal porque se corta una por una\", asegura Di Paolo.A las carteras de diseño, cuyos precios van desde los $ 20.000 hasta los $ 27.000, se incorporaron más productos: bandoleras, riñoneras, mochilas, cinturones, billeteras, tarjeteros e incluso zapatillas y botas texanas. A estos se le suma la línea Puffer con productos hechos de microfibra. \"De calzado lanzamos cinco o seis modelos por temporada para armar el look, pero nuestro fuerte son las carteras porque representa 3000 de las 5000 unidades mensuales que producimos\", explica. Las ventas se reparten en partes iguales entre el local físico y la tienda online. Y comenta sobre las tendencias: \"Ahora se eligen carteras más chicas por costos y porque cambió el uso. Antes estaban de moda los bolsones para ir a la oficina y llevar todo\".La ampliación del portfolio está relacionada con un proyecto de hacer crecer la marca a través de franquicias. \"Estamos afianzándonos con la venta en el interior y queremos conseguir clientes mayoristas en más provincias. Las franquicias serían para 2024\", comenta la emprendedora. A su vez, agrega, en breve planea lanzar Adoratta en España y Chile. \"Está avanzado y sería a través de un representante allá. Vamos a hacer una prueba piloto\", menciona.El plan europeo también traería aparejado una ampliación de la capacidad productiva de la compañía. \"Hoy trabajamos de manera externa con un taller de costura pero queremos alquilar un galpón cerca de la fábrica para hacer la costura internamente. Lo necesitamos para encarar mercados más exigentes como Europa\".Fundación: 2008Inversión inicial: u$s 2500Producción: 5000 unidades por mesFacturación: $ 75 millones por añoEmpleados: 18La versión original de esta nota se publicó en el número 349 de revista Apertura.",
    "imagen": "https://www.cronista.com/files/image/506/506930/63ce87747ee42_950_534!.jpg?s=7606e3ab33bfb8ab5906f7560da601d2&d=1674481275"
  },
  {
    "indice": 9,
    "medio": "El Cronista",
    "fechaObtenido": 1674930651,
    "fechaArticulo": "2023-01-28T18:30:51.282Z",
    "link": "https://www.cronista.com/financial-times/semana-laboral-de-4-dias-estas-empresas-lo-probaron-funciona-de-verdad/",
    "titular": "Semana laboral de 4 días: estas empresas lo probaron, ¿funciona de verdad?",
    "resumen": "Una prueba para evaluar si es posible hacer el mismo trabajo en menos horas finalmente está llegando a su fin. Esto es lo que descubrieron cuatro empresas.",
    "articulo": "Cinco años atrás, Wyatt Watts llegó a su primer día de trabajo en Platten, en Wells-next-the-Sea, en Norfolk, en el este de Inglaterra. \"Parecía un desafío\", reflexiona aludiendo al \"ritmo veloz\" de un local de fish and chips que atiende a viajeros hambrientos.Una mañana soleada de este verano boreal, Watts, que ahora es jefe de equipo, se aprestaba para otra prueba. A este joven de 26 años le preocupaba que su trabajo se volviera más intenso y desgastante. Y estaba decidido a salir airoso.Porque si podría acomodar la semana laboral de 40 horas en solo 32 -limpiar la cocina de acero inoxidable y preparar guisantes y rebozados sin dejar de cumplir con sus responsabilidades administrativas- recibiría un salario pleno y tendría más tiempo libre.Platten es una de las 70 empresas, que en conjunto cuentan con 3300 empleados, que se anotaron para probar la semana de cuatro días, entre junio y diciembre. La punta de lanza fue 4 Day Week Global, una organización sin fines de lucro fundada por Andrew Barnes, un emprendedor neozelandés que la adoptó en su propia compañía de servicios financieros, Perpetual Guardian, luego de un ensayo en 2018.Investigadores de las universidades de Cambridge y Oxford y del Boston College medirán el impacto que pueda tener la semana más corta sobre la productividad y el bienestar. Pruebas paralelas en Irlanda y Estados Unidos con 33 firmas y 903 empleados muestran indicios prometedores. Un estudio de 4 Day Week Global detectó que \"aumentaron la salud física y mental, la satisfacción y el equilibrio entre la vida y el trabajo\". Mientras la facturación subió un 8 por ciento durante las pruebas, \"el ausentismo se redujo y las renuncias disminuyeron marcadamente\".El interés por la semana de cuatro días viene ganando impulso. El año pasado las actividades en Nueva Zelanda de Unilever se pasaron a los cuatro días, algo que recientemente se extendió a Australia. El año pasado Atom Bank introdujo en el Reino Unido una semana de 34 horas, mientras que en Bélgica los trabajadores se ganaron el derecho de comprimir la semana en cuatro días.La prueba se forjó después de la pandemia que obligó a los trabajadores de oficina a replegarse en sus hogares y destruyó la rutina de 9 a 17. Otros experimentos incluyen semanas flexibles de siete días en Arup, firma de ingeniería, y la norma de \"trabajar desde cualquier lugar\" de Airbnb.Joe O'Connor, director ejecutivo de 4 Day Week Global, afirma. \"Antes de la pandemia esto era un nicho en crecimiento, aunque muy marginal...El impacto de la pandemia impulsó a fondo el movimiento de la semana de cuatro días\".Pero la economía se deterioró desde el comienzo de los ensayos. Muchos se preguntan si los empleadores harán retroceder las normas laborales flexibles impuestas durante la pandemia. Snap, la empresa tecnológica que a comienzos de año anunció despidos, hace poco pidió a los empleados que fueran a la oficina cuatro días por semana.Los partidarios de la semana de cuatro días señalan que, a diferencia de una estación o del día, no hay nada natural en la semana laboral. El fin de semana de dos días -que corta el trabajo en la mañana del sábado- no se afianzó en el Reino Unido sino hasta después de la Segunda Guerra Mundial, acallando los argumentos de que un exceso de tiempo libre podría fomentar el activismo político entre la clase trabajadora.Quienes la proponen afirman que si las pruebas fomentan la adopción generalizada de la semana de cuatro días, los beneficios para la sociedad podrían ser una mayor igualdad de género, la mejora en el bienestar así como la reducción de la huella de carbono de los empleados.Los detractores temen pérdidas productivas, junto con otros riesgos como agotamiento, erosión de la cultural del lugar del trabajo o un repunte en los empleos complementarios.Entrevistas de FT con empleadores y empleados en cuatro compañías de distintos sectores, desde comidas rápidas a servicios financieros, al comienzo y hacia el final de las pruebas ofrecen una visión desde adentro de las complejidades de conseguir un significativo cambio en una organización.En una gran sala de reuniones con paredes de ladrillo a la vista, Shaun Rutland, director ejecutivo del diseñador de juegos Hutch, en Londres, habla de sus motivos. \"En la salida de la pandemia la gente estaba quemada -señala-. Muchos se fueron\". Algunos reexaminaron sus metas en la vida y cambiaron de sector, por ejemplo para dedicarse a la docencia.Hutch debía pensar cómo retener y reclutar personal cuando los competidores ofrecían cada vez más trabajo a distancia. La semana de cuatro días se presentó como una epifanía para Rutland cuando un amigo le comentó que en diez años podría convertirse en la norma.Los riesgos no solo estaban en la baja de productividad sino en que la intensidad del trabajo en menos días podría restar la ganancia de tener un día de descanso adicional.El impulso en pos de la eficiencia también podría significar menos socialización en el trabajo, baja en la moral, menos conocimientos compartidos y daños a la cultura de las organizaciones.La etapa de planificación de la semana de cuatro días \"determina el éxito o el fracaso\", señala O'Connor. Se precisan opiniones de los trabajadores en todos los niveles de la compañía porque \"hasta el CEO más detallista del mundo desconoce las complejidades del día a día en las tareas de sus empleados\".En Hutch los jefes compartieron en público sus respuestas a unas 140 preguntas anónimas y organizaron sesiones de preguntas y respuestas con cada equipo. En la conducción suelen bromear que se necesitaron seis meses de semanas de seis días para hacer la transición a la semana de cuatro.Stellar Asset Management, una compañía de servicios financieros de Londres, cedió el desafío a su Programa de Desarrollo de Liderazgo, que integran un grupo de empleados de bajo nivel. Trabajaron por adelantado los aspectos prácticos y se propusieron medir los efectos mediante estudios cuantitativos y cualitativos de productividad.Cada compañía planificó traspasos entre equipos, adoptaron datos de seguimiento de enfermedades y recapacitaron a gerentes, además de buscar formas de aumentar la eficiencia mediante la tecnología. Stellar introdujo una herramienta de administración de bases de datos y un nuevo portal de clientes para agilizar la comunicación. David Stein, gerente de inversiones de Stellar, afirma que el proceso sirvió para fomentar \"la interrogación de cómo estábamos trabajando\".A los empleados se los alentó a planificar mejor sus jornadas y programar reuniones más cortas, o a solo participar parcialmente en ellas para ganar tiempo. Andy Bass, director de arte en Hutch, relata que redujo a diez horas sus reuniones semanales, a veces escuchando mensajes grabados mientras hacía tareas administrativas.Durante dos horas cada miércoles los empleados de Hutch se concentraban en lo que denominaron \"trabajo profundo\", que no podía ser interrumpido ni por reuniones ni por llamadas. La compañía también creó un sector en silencio.Hubo además reasignaciones de tareas. En el estudio artístico de Hutch los trabajos fueron para los artistas mejor ubicados. Lo negativo fue que los artistas no se veían exigidos con proyectos que los sacaran de sus zonas de confort, un tema específico de los empleados jóvenes. En Platten, el local de fish and chips, el personal recibía tarjetas al comienzo de sus turnos que fijaban las tareas prioritarias para ganar tiempo.Hubo un \"escepticismo\" inicial cuando Platten pidió a su personal que llevaran un diario privado para evaluar la base productiva de una semana corriente y encontrar mejoras, recuerda el propietario, Luke Platten. Algunos empleados rechazaron esa vigilancia de la jornada laboral, y uno de ellos renunció. Yo Telecoms, una pequeña telefónica radicada en Southampton, jugó al principio con la idea de incentivar semanas más cortas: quien no alcanzara la producción normal, al mes siguiente tendría que volver a la semana de cinco días.Ese método fue rechazado por Rutland, en Hutch. \"Los trabajadores del conocimiento tienen alzas y bajas en sus vidas -objetó-. Hay motivos para que algunos de tus empleados estrella estén tristes o sean lentos o lo que sea\".Finalmente, Yo Telecoms no avanzó con la prueba tras encontrar dificultades para medir el rendimiento de algunos departamentos, especialmente marketing. Además habría necesitado más ingenieros para cubrir los huecos en el personal.Cuando se hizo evidente que una minoría considerable solo creía que le estaban dando un día de descanso adicional sin necesidad de aumentar la productividad en los otros cuatro días, \"sonaron las alarmas\", confiesa Nathan Hanslip, el director ejecutivo, quien agrega que harán una reevaluación cuando la economía mejore.\"La prueba del ácido\", comenta Jon Boys, economista de temas laborales en el Chartered Institute of Personnel and Development (CIPD), es si las compañías pueden \"fomentar la productividad un 25 por ciento\" los días en que trabajan. \"Eso sería tremendo\".Algunos departamentos, como ventas, encontraron relativamente fácil medir la productividad pero a otros les resultó más difícil. También fue más complicado distinguir el impacto de la semana de cuatro días en un mundo que salía de las cuarentenas.Charmaine Clavier-St John, director de personal en Hutch, dice que al principio midieron demasiado y recargaron las tareas, por lo que dieron un paso atrás. La \"velocidad de pique\", una forma de medir la productividad en su departamento de juegos, se mantuvo igual.A Platten no le resultó práctico medir la velocidad del cocinado o el servicio, y se negó a usar la facturación como un indicador de éxito debido a los cambios en el sector. En contraste se concentró en una variedad de indicadores, como la satisfacción del cliente o las ausencias sin autorización, que indican desgaste. Eso último \"se desplomó\", afirma Platten, al notar un aumento del 74 por ciento en la retención de personal y en los empleados temporales deseosos de retornar. La participación en capacitaciones voluntarias subió del 76 al 94 por ciento.Daryl Hine, director de operaciones en Stellar Asset Management, se concentró en los resultados, como la entrega de proyectos o estudios en fechas clave, equipos de ventas que cumplían con sus metas, o equipos de inversiones abocados a convenios, y quedó satisfecho porque \"estamos haciendo lo mismo en menos horas\".Platten encontró un método flexible que funcionó mejor. En el pico de la temporada turística, por ejemplo, suspendió la semana de 32 horas. Pero debido a la eficiencia ganada en la compañía, \"las horas -afirma Watts- no se hacían tan largas como antes, así que igual parecía que tenía tiempo libre\". En septiembre volvieron a las 32 horas, y en invierno pasaron a 24 en compensación, con salario pleno.En Stellar dos empleados dijeron que preferían el ritmo de la semana de cinco días, y muchos tomaban llamadas o reuniones por Zoom en su día libre. Hutch detectó que el 43 por ciento trabajaba por encima de las horas de sus contratos, aunque el 71 solo agregó dos horas adicionales.Una dificultad para todos los trabajadores del conocimiento es distinguir entre esparcimiento y trabajo. Jugar al golf con un cliente, ¿es diversión o trabajo? Algunos dijeron que vieron en el tiempo libre una oportunidad para estudiar, coordinar actividades o ir a clases de oratoria en público.En el contexto de la crisis por el costo de la vida, otro riesgo es que los empleados se busquen un segundo empleo. A Platten le preocupa que eso interfiera con el bienestar, pero le pone nervioso entrometerse en las vidas privadas de sus trabajadores. \"Es un equilibrio muy delicado\", explica.El ensayo de 4 Day Week no divulgará sus conclusiones hasta febrero. Pero tres de las cuatro compañías que hablaron con FT piensan mantenerlo.Hine, de Stellar Management, dice que consiguió una \"diferencia enorme\" en cuanto a atraer y retener personal. Lo que en principio era un \"día de regalo\" se convertirá ahora en una \"jornada laboral flexible\", con lo que espera eliminar toda connotación paternalista que lo asimilaba a un premio.Rutland sostiene que la experiencia fue \"realmente vigorizante\" y piensa organizar campamentos de productividad cada seis meses. \"Sacudió el sector\", asegura, y quedó convencido por la mayor efectividad del trabajo. \"Sin dudas hay costos, pero los beneficios los compensan\".¿Convencerá el ensayo a más empleadores? Incluso entre los más entusiastas por los resultados hay preocupaciones de que cuando se convierta en la norma habitual se pierdan algunas de las ganancias.En sentido más general, en tanto empleadores y empleados lidian con la inflación elevada y el costo de la energía, el énfasis se ubica en preservar el empleo antes que en otras ventajas.Según el CIPD, solo el 1 por ciento de los empleadores anticipa que reducirá horas sin tocar los salarios en los próximos tres años. De los que ya redujeron la jornada, alrededor del 30 por ciento confesaron que no lograron \"el mismo volumen de trabajo o productividad que antes\".Datos recientes de LinkedIn descubrieron que el 28 por ciento de los empleadores anticipan una reducción en la jornada flexibles y en las funciones laborales híbridas.Para muchos trabajadores, acortar la semana laboral es menos prioritario que tener horas flexibles o previsibles. Algunos solo quieren trabajar las horas necesarias para ganarse el pan. Mientras que ciertos empleados de oficina están felices de reducir las jornadas incluso con rebajas salariales, \"en contraste, el personal de cuidado y hospitalidad son de los que preferirían trabajar más tiempo\", indica el centro de estudios Social Market Foundation.Burchell, de Cambridge, no ve experimentos científicos en las pruebas sino un camino hacia formas de trabajo alternativas. \"La gente habla a menudo de la semana de cinco días como si fuera algo que está en el libro del Génesis. Pero eso está muy lejos de la verdad -aclara-. Algunos de los argumentos contra la semana de cuatro días se demostrarán espurios. Cuando haya voluntad de ir en esa dirección la gente lo hará posible\".La versión original de esta nota se publicó en el número 349 de revista Apertura.",
    "imagen": "https://www.cronista.com/files/image/507/507892/63d2adb5ec146_950_534!.jpg?s=244e9e5be9a1a3b15dd9b69123291abf&d=1674752671"
  },
  {
    "indice": 10,
    "medio": "El Cronista",
    "fechaObtenido": 1674930651,
    "fechaArticulo": "2023-01-28T18:30:51.404Z",
    "link": "https://www.cronista.com/economia-politica/estan-preparados-un-grupo-de-jovenes-reclama-que-a-los-21-anos-se-pueda-ser-intendente/",
    "titular": "¿Están preparados? Un grupo de jóvenes reclama que a los 21 años se pueda ser intendente",
    "resumen": "El grupo Juventud Candidata lleva adelante una cruzada para reducir la edad mínima obligatoria para ser candidato a concejal o intendente en la provincia de Buenos Aires. Qué argumentan y en qué basan su planteo.",
    "articulo": "\"A la juventud se nos está negando el derecho a ser elegidos\", plantea Rodrigo Fronzo, fundador de Juventud Candidata, una campaña que surgió en junio del año pasado para que se reduzca la edad mínima obligatoria para ser candidato a concejal o intendente en la provincia de Buenos Aires. Pese a que desde hace 10 años que existe una ley que así lo establece, el proceso quedó trunco. A 40 años de la vuelta de la democracia en la Argentina, los jóvenes reactivaron la campaña con un claro objetivo. Juventud Candidata busca que el Gobierno de la provincia de Buenos Aires aplique una reforma constitucional aprobada y promulgada hace una década. ¿Qué falta? \"El referéndum para que sea modificada\", explica Fronzo, el joven de 20 años que se puso al hombro la campaña el año pasado. Empezó siendo él solo y ya hay militantes en 85 de los 135 municipios bonaerenses.\"Nos hemos reunido con asesoría general del gobierno de la provincia y nos dijeron que esto no es prioridad\", dijo Fronzo. La reunión fue con Santiago Pérez Teruel, asesor del gobernador Axel Kicillof.Si bien Fronzo es militante peronista, Juventud Candidata no forma parte de ningún partido. El colectivo está integrado por jóvenes de distintos distritos bonaereses y en ella conviven varios espacios políticos. \"Buscamos no partidizarla porque sentimos que no hay grieta ahí\", aclara Fronzo.Desde el 1 de enero, en vistas de que se cumplen 40 años de la recuperación de la democracia, Juventud Candidata arrancó con una junta de firmas para reactivar la campaña, bajo la premisa de que a los jóvenes se les está negando un derecho político: el derecho a ser elegidos. ¿Qué pueden aportar los jóvenes? \"Transparencia, además de la solidaridad, el amor y el compromiso con el que se hace política\", responde el impulsor de Juventud Candidata. Y pone un ejemplo para graficarlo: El 70% de los voluntarios durante la campaña de vacunación contra el Covid-19 era gente jóven. \"Refrescan y traen transparencia\", insiste. Los referentes de Juventud Candidata, al igual que los candidatos de prácticamente todos los partidos, se trasladaron a la Costa Atlántica para hacer campaña. Allí se reunieron con el intendente de Villa Gesell, Gustavo Barrera, quien, decreto mediante, los declaró visitantes destacados del municipio. Además, en marzo presentará un Proyecto de Declaración en el Concejo Deliberante para declarar de interés municipal a la Campaña Juventud Candidata.Además, durante la gira los jóvenes se reunieron con el intendente de La Costa, Cristian Cardozo, y su equipo. \"Comparten nuestra mirada en favor de los jóvenes\", dice Fronzo. Durante el encuentro acordaron organizar un cronograma de actividades en La Costa con Juventud Candidata.\"Seguiremos buscando apoyo de los municipios para que cuando volvamos a sentarnos frente a Asesoría General de Gobierno vean que logramos poner este tema en agenda\", comentó Fronzo. Y remató: \"Las expectativas son que el 23 de octubre podamos votar para tener intendentes y concejales de 21 años\".",
    "imagen": "https://www.cronista.com/files/image/507/507284/63d01bf73ec24_950_534!.jpg?s=f1cc9c85e97f42102f1e461e2119be7f&d=1674905053"
  },
  {
    "indice": 11,
    "medio": "El Cronista",
    "fechaObtenido": 1674930651,
    "fechaArticulo": "2023-01-28T18:30:51.492Z",
    "link": "https://www.cronista.com/financial-times/semana-laboral-de-4-dias-estas-empresas-lo-probaron-funciona-de-verdad/",
    "titular": "Semana laboral de 4 días: estas empresas lo probaron, ¿funciona de verdad?",
    "resumen": "Una prueba para evaluar si es posible hacer el mismo trabajo en menos horas finalmente está llegando a su fin. Esto es lo que descubrieron cuatro empresas.",
    "articulo": "Cinco años atrás, Wyatt Watts llegó a su primer día de trabajo en Platten, en Wells-next-the-Sea, en Norfolk, en el este de Inglaterra. \"Parecía un desafío\", reflexiona aludiendo al \"ritmo veloz\" de un local de fish and chips que atiende a viajeros hambrientos.Una mañana soleada de este verano boreal, Watts, que ahora es jefe de equipo, se aprestaba para otra prueba. A este joven de 26 años le preocupaba que su trabajo se volviera más intenso y desgastante. Y estaba decidido a salir airoso.Porque si podría acomodar la semana laboral de 40 horas en solo 32 -limpiar la cocina de acero inoxidable y preparar guisantes y rebozados sin dejar de cumplir con sus responsabilidades administrativas- recibiría un salario pleno y tendría más tiempo libre.Platten es una de las 70 empresas, que en conjunto cuentan con 3300 empleados, que se anotaron para probar la semana de cuatro días, entre junio y diciembre. La punta de lanza fue 4 Day Week Global, una organización sin fines de lucro fundada por Andrew Barnes, un emprendedor neozelandés que la adoptó en su propia compañía de servicios financieros, Perpetual Guardian, luego de un ensayo en 2018.Investigadores de las universidades de Cambridge y Oxford y del Boston College medirán el impacto que pueda tener la semana más corta sobre la productividad y el bienestar. Pruebas paralelas en Irlanda y Estados Unidos con 33 firmas y 903 empleados muestran indicios prometedores. Un estudio de 4 Day Week Global detectó que \"aumentaron la salud física y mental, la satisfacción y el equilibrio entre la vida y el trabajo\". Mientras la facturación subió un 8 por ciento durante las pruebas, \"el ausentismo se redujo y las renuncias disminuyeron marcadamente\".El interés por la semana de cuatro días viene ganando impulso. El año pasado las actividades en Nueva Zelanda de Unilever se pasaron a los cuatro días, algo que recientemente se extendió a Australia. El año pasado Atom Bank introdujo en el Reino Unido una semana de 34 horas, mientras que en Bélgica los trabajadores se ganaron el derecho de comprimir la semana en cuatro días.La prueba se forjó después de la pandemia que obligó a los trabajadores de oficina a replegarse en sus hogares y destruyó la rutina de 9 a 17. Otros experimentos incluyen semanas flexibles de siete días en Arup, firma de ingeniería, y la norma de \"trabajar desde cualquier lugar\" de Airbnb.Joe O'Connor, director ejecutivo de 4 Day Week Global, afirma. \"Antes de la pandemia esto era un nicho en crecimiento, aunque muy marginal...El impacto de la pandemia impulsó a fondo el movimiento de la semana de cuatro días\".Pero la economía se deterioró desde el comienzo de los ensayos. Muchos se preguntan si los empleadores harán retroceder las normas laborales flexibles impuestas durante la pandemia. Snap, la empresa tecnológica que a comienzos de año anunció despidos, hace poco pidió a los empleados que fueran a la oficina cuatro días por semana.Los partidarios de la semana de cuatro días señalan que, a diferencia de una estación o del día, no hay nada natural en la semana laboral. El fin de semana de dos días -que corta el trabajo en la mañana del sábado- no se afianzó en el Reino Unido sino hasta después de la Segunda Guerra Mundial, acallando los argumentos de que un exceso de tiempo libre podría fomentar el activismo político entre la clase trabajadora.Quienes la proponen afirman que si las pruebas fomentan la adopción generalizada de la semana de cuatro días, los beneficios para la sociedad podrían ser una mayor igualdad de género, la mejora en el bienestar así como la reducción de la huella de carbono de los empleados.Los detractores temen pérdidas productivas, junto con otros riesgos como agotamiento, erosión de la cultural del lugar del trabajo o un repunte en los empleos complementarios.Entrevistas de FT con empleadores y empleados en cuatro compañías de distintos sectores, desde comidas rápidas a servicios financieros, al comienzo y hacia el final de las pruebas ofrecen una visión desde adentro de las complejidades de conseguir un significativo cambio en una organización.En una gran sala de reuniones con paredes de ladrillo a la vista, Shaun Rutland, director ejecutivo del diseñador de juegos Hutch, en Londres, habla de sus motivos. \"En la salida de la pandemia la gente estaba quemada -señala-. Muchos se fueron\". Algunos reexaminaron sus metas en la vida y cambiaron de sector, por ejemplo para dedicarse a la docencia.Hutch debía pensar cómo retener y reclutar personal cuando los competidores ofrecían cada vez más trabajo a distancia. La semana de cuatro días se presentó como una epifanía para Rutland cuando un amigo le comentó que en diez años podría convertirse en la norma.Los riesgos no solo estaban en la baja de productividad sino en que la intensidad del trabajo en menos días podría restar la ganancia de tener un día de descanso adicional.El impulso en pos de la eficiencia también podría significar menos socialización en el trabajo, baja en la moral, menos conocimientos compartidos y daños a la cultura de las organizaciones.La etapa de planificación de la semana de cuatro días \"determina el éxito o el fracaso\", señala O'Connor. Se precisan opiniones de los trabajadores en todos los niveles de la compañía porque \"hasta el CEO más detallista del mundo desconoce las complejidades del día a día en las tareas de sus empleados\".En Hutch los jefes compartieron en público sus respuestas a unas 140 preguntas anónimas y organizaron sesiones de preguntas y respuestas con cada equipo. En la conducción suelen bromear que se necesitaron seis meses de semanas de seis días para hacer la transición a la semana de cuatro.Stellar Asset Management, una compañía de servicios financieros de Londres, cedió el desafío a su Programa de Desarrollo de Liderazgo, que integran un grupo de empleados de bajo nivel. Trabajaron por adelantado los aspectos prácticos y se propusieron medir los efectos mediante estudios cuantitativos y cualitativos de productividad.Cada compañía planificó traspasos entre equipos, adoptaron datos de seguimiento de enfermedades y recapacitaron a gerentes, además de buscar formas de aumentar la eficiencia mediante la tecnología. Stellar introdujo una herramienta de administración de bases de datos y un nuevo portal de clientes para agilizar la comunicación. David Stein, gerente de inversiones de Stellar, afirma que el proceso sirvió para fomentar \"la interrogación de cómo estábamos trabajando\".A los empleados se los alentó a planificar mejor sus jornadas y programar reuniones más cortas, o a solo participar parcialmente en ellas para ganar tiempo. Andy Bass, director de arte en Hutch, relata que redujo a diez horas sus reuniones semanales, a veces escuchando mensajes grabados mientras hacía tareas administrativas.Durante dos horas cada miércoles los empleados de Hutch se concentraban en lo que denominaron \"trabajo profundo\", que no podía ser interrumpido ni por reuniones ni por llamadas. La compañía también creó un sector en silencio.Hubo además reasignaciones de tareas. En el estudio artístico de Hutch los trabajos fueron para los artistas mejor ubicados. Lo negativo fue que los artistas no se veían exigidos con proyectos que los sacaran de sus zonas de confort, un tema específico de los empleados jóvenes. En Platten, el local de fish and chips, el personal recibía tarjetas al comienzo de sus turnos que fijaban las tareas prioritarias para ganar tiempo.Hubo un \"escepticismo\" inicial cuando Platten pidió a su personal que llevaran un diario privado para evaluar la base productiva de una semana corriente y encontrar mejoras, recuerda el propietario, Luke Platten. Algunos empleados rechazaron esa vigilancia de la jornada laboral, y uno de ellos renunció. Yo Telecoms, una pequeña telefónica radicada en Southampton, jugó al principio con la idea de incentivar semanas más cortas: quien no alcanzara la producción normal, al mes siguiente tendría que volver a la semana de cinco días.Ese método fue rechazado por Rutland, en Hutch. \"Los trabajadores del conocimiento tienen alzas y bajas en sus vidas -objetó-. Hay motivos para que algunos de tus empleados estrella estén tristes o sean lentos o lo que sea\".Finalmente, Yo Telecoms no avanzó con la prueba tras encontrar dificultades para medir el rendimiento de algunos departamentos, especialmente marketing. Además habría necesitado más ingenieros para cubrir los huecos en el personal.Cuando se hizo evidente que una minoría considerable solo creía que le estaban dando un día de descanso adicional sin necesidad de aumentar la productividad en los otros cuatro días, \"sonaron las alarmas\", confiesa Nathan Hanslip, el director ejecutivo, quien agrega que harán una reevaluación cuando la economía mejore.\"La prueba del ácido\", comenta Jon Boys, economista de temas laborales en el Chartered Institute of Personnel and Development (CIPD), es si las compañías pueden \"fomentar la productividad un 25 por ciento\" los días en que trabajan. \"Eso sería tremendo\".Algunos departamentos, como ventas, encontraron relativamente fácil medir la productividad pero a otros les resultó más difícil. También fue más complicado distinguir el impacto de la semana de cuatro días en un mundo que salía de las cuarentenas.Charmaine Clavier-St John, director de personal en Hutch, dice que al principio midieron demasiado y recargaron las tareas, por lo que dieron un paso atrás. La \"velocidad de pique\", una forma de medir la productividad en su departamento de juegos, se mantuvo igual.A Platten no le resultó práctico medir la velocidad del cocinado o el servicio, y se negó a usar la facturación como un indicador de éxito debido a los cambios en el sector. En contraste se concentró en una variedad de indicadores, como la satisfacción del cliente o las ausencias sin autorización, que indican desgaste. Eso último \"se desplomó\", afirma Platten, al notar un aumento del 74 por ciento en la retención de personal y en los empleados temporales deseosos de retornar. La participación en capacitaciones voluntarias subió del 76 al 94 por ciento.Daryl Hine, director de operaciones en Stellar Asset Management, se concentró en los resultados, como la entrega de proyectos o estudios en fechas clave, equipos de ventas que cumplían con sus metas, o equipos de inversiones abocados a convenios, y quedó satisfecho porque \"estamos haciendo lo mismo en menos horas\".Platten encontró un método flexible que funcionó mejor. En el pico de la temporada turística, por ejemplo, suspendió la semana de 32 horas. Pero debido a la eficiencia ganada en la compañía, \"las horas -afirma Watts- no se hacían tan largas como antes, así que igual parecía que tenía tiempo libre\". En septiembre volvieron a las 32 horas, y en invierno pasaron a 24 en compensación, con salario pleno.En Stellar dos empleados dijeron que preferían el ritmo de la semana de cinco días, y muchos tomaban llamadas o reuniones por Zoom en su día libre. Hutch detectó que el 43 por ciento trabajaba por encima de las horas de sus contratos, aunque el 71 solo agregó dos horas adicionales.Una dificultad para todos los trabajadores del conocimiento es distinguir entre esparcimiento y trabajo. Jugar al golf con un cliente, ¿es diversión o trabajo? Algunos dijeron que vieron en el tiempo libre una oportunidad para estudiar, coordinar actividades o ir a clases de oratoria en público.En el contexto de la crisis por el costo de la vida, otro riesgo es que los empleados se busquen un segundo empleo. A Platten le preocupa que eso interfiera con el bienestar, pero le pone nervioso entrometerse en las vidas privadas de sus trabajadores. \"Es un equilibrio muy delicado\", explica.El ensayo de 4 Day Week no divulgará sus conclusiones hasta febrero. Pero tres de las cuatro compañías que hablaron con FT piensan mantenerlo.Hine, de Stellar Management, dice que consiguió una \"diferencia enorme\" en cuanto a atraer y retener personal. Lo que en principio era un \"día de regalo\" se convertirá ahora en una \"jornada laboral flexible\", con lo que espera eliminar toda connotación paternalista que lo asimilaba a un premio.Rutland sostiene que la experiencia fue \"realmente vigorizante\" y piensa organizar campamentos de productividad cada seis meses. \"Sacudió el sector\", asegura, y quedó convencido por la mayor efectividad del trabajo. \"Sin dudas hay costos, pero los beneficios los compensan\".¿Convencerá el ensayo a más empleadores? Incluso entre los más entusiastas por los resultados hay preocupaciones de que cuando se convierta en la norma habitual se pierdan algunas de las ganancias.En sentido más general, en tanto empleadores y empleados lidian con la inflación elevada y el costo de la energía, el énfasis se ubica en preservar el empleo antes que en otras ventajas.Según el CIPD, solo el 1 por ciento de los empleadores anticipa que reducirá horas sin tocar los salarios en los próximos tres años. De los que ya redujeron la jornada, alrededor del 30 por ciento confesaron que no lograron \"el mismo volumen de trabajo o productividad que antes\".Datos recientes de LinkedIn descubrieron que el 28 por ciento de los empleadores anticipan una reducción en la jornada flexibles y en las funciones laborales híbridas.Para muchos trabajadores, acortar la semana laboral es menos prioritario que tener horas flexibles o previsibles. Algunos solo quieren trabajar las horas necesarias para ganarse el pan. Mientras que ciertos empleados de oficina están felices de reducir las jornadas incluso con rebajas salariales, \"en contraste, el personal de cuidado y hospitalidad son de los que preferirían trabajar más tiempo\", indica el centro de estudios Social Market Foundation.Burchell, de Cambridge, no ve experimentos científicos en las pruebas sino un camino hacia formas de trabajo alternativas. \"La gente habla a menudo de la semana de cinco días como si fuera algo que está en el libro del Génesis. Pero eso está muy lejos de la verdad -aclara-. Algunos de los argumentos contra la semana de cuatro días se demostrarán espurios. Cuando haya voluntad de ir en esa dirección la gente lo hará posible\".La versión original de esta nota se publicó en el número 349 de revista Apertura.",
    "imagen": "https://www.cronista.com/files/image/507/507892/63d2adb5ec146_950_534!.jpg?s=244e9e5be9a1a3b15dd9b69123291abf&d=1674752644"
  },
  {
    "indice": 12,
    "medio": "El Cronista",
    "fechaObtenido": 1674930651,
    "fechaArticulo": "2023-01-28T18:30:51.580Z",
    "link": "https://www.cronista.com/apertura/emprendedores/mexicomexico-la-nueva-meca-emprendedora-los-beneficios-que-seducen-a-cada-vezmasargentinos/",
    "titular": "México, la nueva meca emprendedora: los beneficios que seducen a cada vez más argentinos",
    "resumen": "El país azteca se convirtió en una oportunidad creciente para las startups. Cuáles son los motivos que convierten al país en un destino más que tentador para las empresas. ",
    "articulo": "Tras posponerse por la pandemia, en mayo de 2022, finalmente, se celebró el censo argentino. Los resultados provisorios contaron un total de 47.327.407 habitantes. La cifra, para un emprendedor digital, todavía es chica. Desde hace décadas que la Argentina funciona como un buen laboratorio para las startups: el tamaño del mercado -pequeño para los números que despiertan la atención de los inversores- y los hábitos de consumo y adopción de tecnología la convierten en un contexto ideal para probar una idea o un producto. Sin embargo, desde el día cero los emprendedores tienen un objetivo en la cabeza: cruzar la frontera. \n\nPor muchos años, el sueño fue Brasil. Con casi 215 millones de personas, cualquier fundador anhelaba con comer una porción de esa enorme torta. Y algunos que lograron entrar a tiempo lo consiguieron. Los aviones ploteados con el logo de Mercadolivre en portugués son un ejemplo: el mercado brasilero es el primero en importancia para la firma creada por Marcos Galperin, y representa más de 50 por ciento del negocio. Otro caso, el unicornio Despegar (o Decolar, como se lo conoce en esas tierras), se posicionó como uno de los sitios de viajes más importantes. \n\nPero entrar hoy a un mercado tan desarrollado ya no resulta sencillo. Nunca lo fue, realmente. Las barreras idiomáticas y culturales imponían un desafío muy grande para los emprendedores, aunque el tamaño de la oportunidad era demasiado tentador como para no intentarlo. Hoy, posicionarse en un Brasil donde ya hay 18 unicornios y cientos de empresas innovando resulta casi una misión imposible. \n\nAsí, con astucia, los emprendedores supieron virar su objetivo más al norte. Con casi 127 millones de habitantes, México se convirtió en la nueva frontera emprendedora y el lugar donde hay que estar. \n\nLos beneficios se cuentan más allá del tamaño del mercado. El país azteca ya se posicionó como un spot que da la bienvenida a aquellos que quieran plantar bandera. De hecho, los emprendedores extranjeros tienen un impacto significativo en el ecosistema emprendedor mexicano, donde ya crearon más de 9800 empleos y recaudaron US$ 1720 millones de capital solo en Ciudad de México, según el estudio El fenómeno de la migración de emprendimiento a México elaborado por Endeavor México en conjunto con EY.\n\nEs más, de un universo de 204 compañías de tecnología que han logrado levantar capital, el 31 por ciento de los fundadores se identifica como extranjero. \n\nPor eso, no resulta extraño que uno de los principales referentes del ecosistema mexicano sea un inmigrante. Carlos García llegó desde Venezuela en 2014 y necesitaba vender su auto, pero no encontraba un servicio que fuera seguro y amigable con el cliente. Esa mala experiencia lo llevó a crear Kavak, la empresa que ya vale US$ 8700 millones y en 2020 se consagró como el primer unicornio de México. Ahora, los emprendedores argentinos van tras la misma zanahoria.\n\n No era la primera vez que Matías Gath emprendía. En 2017, antes de la llegada de las apps de delivery, había creado Kadabra, el primer experimento de plataforma de pedidos que se vio en Argentina. Tuvo tan buen timing que en menos de un año logró vender la startup a la española Glovo, quien desembarcó en Buenos Aires gracias a esa adquisición. \n\nSu nuevo socio, Agustín Iglesias, también tenía un buen track record. Había fundado Tokko, un sistema inmobiliario con foco en CRM adquirida por Navent en 2017 y firma que luego lo puso a cargo de la operación mexicana. A la hora de crear Pulppo, el más reciente proyecto del dúo que busca simplificar las operaciones de compraventa de propiedades a través de una herramienta para agencias inmobiliarias, se le presentaron dos opciones: empezar por Argentina o aprovechar la experiencia de Iglesias y priorizar México.\n\n\"Analizamos el mercado mexicano y el argentino y obviamente queríamos empezar en nuestro país, pero nos encontramos con una Argentina con mercado chico, frenado, con un montón de adversidades, no solo económicas sino regulatorias, políticas, e inclusive de interés. Cuando hablábamos con inversores no les interesaba tanto Argentina, mientras que cuando mencionábamos México nos decían ‘¿dónde firmo?'\", menciona Gath en diálogo con APERTURA. \n\nEn menos de un año la compañía levantó US$ 5 millones en inversión. En la balanza pesaron varios factores: la cantidad de habitantes y su alto interés por nuevos productos, la cercanía con los Estados Unidos, y bajas barreras de entrada. Pero hubo un factor fundamental para el dúo: \"Podés volverte un unicornio sin tener que salir de México. Pero si estás en Argentina, estás obligado a estar en varios países muy rápido. Es ponerse un montón de trabas a uno mismo\", resume el emprendedor.\n\nQuienes pusieron el ojo en México no solo fueron los emprendedores, sino también los inversores. Un análisis sobre los orígenes del financiamiento hecho por EY y Endeavor México muestra que la mayoría de los recursos provienen de fondos de capital de riesgo extranjeros y que jugaron un rol prominente en la financiación de startups tecnológicas en Ciudad de México. Según datos de 2021, ese año el capital proveniente de fondos extranjeros representó US$ 1470 millones y el 84,4 por ciento de ese dinero se destinó a compañías con equipos extranjeros y mixtos. Y un dato más interesante: Argentina es el país latinoamericano que más invierte en México. Si se diferencia el origen de los fondos, el primer país interesado es Japón (US$ 759 millones), luego Estados Unidos (US$ 688 millones), tercero México (US$ 257 millones) y le sigue Argentina (US$ 61 millones).\n\n\"Además de evaluar el potencial tamaño de mercado, vemos que hay un alto nivel de conectividad con Estados Unidos por su cercanía y eso hizo mucho más visible la oportunidad para fondos de América latina. Además, hay muchas startups mexicanas que atacan el mercado de US hispanic que es enorme también\". Quien habla es Bianca Sassoon, managing partner del fondo 17Sigma, fundado por el creador de Ualá, Pierpaolo Barbieri. \n\nBarbieri apostó fuerte por el país del picante y los mariachis con la adquisición del banco ABC Capital a fines de 2021 (aún sujeta a aprobación de los reguladores locales). Tras conocerse esa operación, desde la fintech anunciaron una inversión de US$ 150 millones en 18 meses destinados a la expansión del negocio y el desarrollo de nuevos productos en México.\n\nPor su parte, el fondo que comanda Sassoon invirtió en dos compañías de ese país: Jeeves y Sincero. \"Allí hay problemas básicos de infraestructura, lo que hace que haya muchas posibilidades para emprender. Problemas que se encuentran en toda la región, pero que por mucho tiempo se puso el foco en solucionarlos en Brasil, y no tanto en el resto de América latina. Por ejemplo en el caso del acceso a seguros, en Brasil hay muchas startups que atacan esos problemas, mientras que el 90 por ciento de la población mexicana no cuenta con ningún tipo de seguro. Hay cosas básicas sin resolver, por eso invertimos en Sincero, que es una insurtech\", menciona la VC.\n\nQuien pega primero, pega dos veces, dice el dicho, y es la gran oportunidad que muchos quieren aprovechar. Ser la primera solución en un mercado todavía en desarrollo puede ser el camino para el éxito. Aún existen algunos problemas de larga data por resolver en México y muchos emprendedores creen que ellos pueden ser los primeros en generar soluciones. Por ejemplo, el 92 por ciento de la población mexicana aún paga en efectivo, lo que da pie a un universo de soluciones fintech (según datos de Endeavor México). \n\n\"Es un mercado donde hay muchísimo por hacer, y a diferencia de otros países, aquí la competencia suma, porque al ser tan grande se genera que todos rememos para el mismo lado. Tenemos lugar para que todos crezcamos durante muchos años antes de que nos crucemos\", opina Gath. A menos de un año de su lanzamiento, con Pulppo ya abrieron oficinas en la zona de Polanco donde tienen un equipo de 30 personas, trabajan con 30 inmobiliarias y en los primeros cuatro meses concretaron más de 100 operaciones.\n\n Blue Star Group, la dueña de las tiendas de accesorios Todomoda e Isadora, tiene una relación de más de 20 años con México. Fue el primer mercado internacional al que desembarcaron y lo hicieron de la mano de una familia amiga que quería invertir en la empresa. Su estrategia se basó en copiar el modelo de negocios argentino, pero adaptando la receta al mercado local. \n\n\"Tras abrir siete mercados, veo que México es uno de los más competitivos. Y es un país que exige excelencia, si te equivocás te lo hace pagar. Pero también es un lindo mercado, donde funcionan cosas de primer mundo como acceso al crédito y reglas claras. Ahí, siendo argentino, nos adaptamos rápido\", explica Martín Castelli, cofundador y presidente de la compañía que tiene 310 locales en ese país, donde también tienen el objetivo de duplicar su presencia en los próximos seis años.\n\nOtro unicornio argentino que está hace un poco más de una década allí es Globant. Santiago San Martin, su country manager, dice que hoy \"México es LA tierra para hacer negocios\". ¿Por qué? Por el gran flujo de oportunidades: \"Es un mercado que está en plena transición hacia un mejor México. Lo que veo que cambió a diferencia de cuando llegué, es que hoy empresas que eran muy verticalistas o jerárquicas están llamando a empresas como la nuestra para digitalizarse, cambiar y actualizarse. Y ahí hay una gran oportunidad\".\n\nAlgo que destacan los emprendedores que pisan suelo azteca es lo abierto y bien predispuesto que es el ecosistema. Después de la pandemia, incluso, el escenario de Ciudad de México cambió. En zonas como Condesa es muy común sentarse a tomar algo en un café y escuchar conversaciones en inglés en la mesa de al lado. Con el avenimiento del trabajo remoto, muchos estadounidenses se radicaron allí, donde el costo de vida es más bajo, pero todavía se encuentran a pocas horas de vuelo de puntos calientes como Miami o Silicon Valley.\n\n\"Vemos gente que viene por un par de meses a hacer trabajo remoto, por temas de cercanía, precios y la alta conectividad que hay con Estados Unidos\", destaca René Lomelí, partner mexicano del fondo de Silicon Valley 500 Startups. En este contexto, el networking es de primer nivel. \"La semana que vengas hay eventos pasando o alguna cena, y es bien fácil ser parte de eso. La industria es muy abierta y eso lo relaciono con una cultura de hospitalidad que tenemos. Cuando alguien llega a nuestro país nos gusta ser anfitriones y que se sienta cómodo\", explica el inversor que identifica un fuerte interés por parte de argentinos, chilenos, peruanos y colombianos que quieren acercarse a esas tierras. \n\nSassoon, por su parte, ya está planeando su próximo viaje para la primera parte del año. Su objetivo es quedarse un mes y medio allá, con la meta de abrir oficinas \"en un futuro cercano\". \"Los mexicanos son súper receptivos. Lo que admiro de ellos es que realmente quieren que el país se desarrolle, sin importar quién lo haga. Son muy abiertos a la inversión extranjera y te hacen sentir bienvenido\", menciona la managing partner de 17Sigma. \n\nCuando Globant llegó a México por primera vez, en realidad fue por un proyecto de reclutamiento de talento para relocar en Estados Unidos. Pero pronto vieron una oportunidad en quedarse allí. \"Estábamos encontrando un montón de talento que no necesariamente quería irse del país. Así que ahí empezamos a pensar en Globant México, con la filosofía de ir donde el talento está\", menciona San Martín, que los primeros meses se pasaba los días recorriendo universidades con un banner de la compañía y explicando qué hacían.\n\nAhora, tienen oficinas en Ciudad de México, Guadalajara y Monterrey, desde donde trabajan 3500 personas. Y lo que nació como un centro de desarrollo para atender al mercado estadounidense luego se convirtió en una filial que atiende a 60 clientes mexicanos, incluyendo a firmas como el gigante Citibanamex o la cadena local de tiendas Oxxo, para la que desarrollaron su propia pasarela de pagos digitales para incluir a la enorme población no bancarizada del país. \n\nIgualmente, el 85 por ciento de la nómina se ocupa de dar servicios a otros países, principalmente a Estados Unidos y otros mercados de América central. Y recientemente anunciaron la creación de tres hubs de innovación en Mérida, Aguas Calientes y Querétaro para lo que invertirán US$ 90 millones en los próximos tres años.\n\nAunque el panorama es optimista, la otra cara de la moneda muestra desafíos típicos de un la región. La burocracia es el primero. \"Empezar a operar aquí toma tiempo. Tener una sociedad demora, al menos, dos meses. Y en los últimos años desapareció la entidad que apoyaba los emprendimientos. Pero sí podría decir que para los extranjeros es fácil venir en cuanto a visas\", menciona Lomelí. Pero advierte: \"Las cosas que funcionan en un país no necesariamente se replican de forma idéntica en otro. Culturalmente vamos a ser diferentes, son pequeñas cosas que hay que aprender. Lo mismo con la competencia, hay que tomarse el tiempo de entenderla\", aconseja. \n\nOtro tema importante a tener en cuenta es que el talento especializado o con cierto seniority también es difícil de encontrar. \"La solución para ellos está siendo contratar empleados en el exterior y aprovechar las facilidades del trabajo remoto. Por otro lado, la contratación de talento extranjero también lleva su tiempo, entre tres y nueve meses, e incluye varias etapas hasta poder contratarlo\", comenta María Julia Bearzi, directora Ejecutiva de Endeavor Argentina, entidad que trabaja con emprendedores en sus procesos de regionalización.\n\nPor último, frente a estos casos Bearzi recomienda tener un equipo o representante local que permita entender bien cómo se mueve el negocio, conocer la cultura, idiosincrasia y tradiciones del mercado local. A nivel comercial, trabajar las relaciones a largo plazo y las interacciones cara a cara, por lo tanto trabajar en el networking será clave para maximizar las oportunidades. \n\nAlgunos cambios serán más difíciles que otros y la adaptación tomará su tiempo, pero no sorprenderá ver cada vez más argentinos brindando con tequila. \n\nEsta nota se publicó originalmente en el número 349 de revista Apertura.",
    "imagen": "https://www.cronista.com/files/image/507/507920/63d2b7976c115_950_534!.jpg?s=e9c615b3e00632239f9211fb3f167337&d=1674754895"
  },
  {
    "indice": 13,
    "medio": "El Cronista",
    "fechaObtenido": 1674930651,
    "fechaArticulo": "2023-01-28T18:30:51.678Z",
    "link": "https://www.cronista.com/economia-politica/estan-preparados-un-grupo-de-jovenes-reclama-que-a-los-21-anos-se-pueda-ser-intendente/",
    "titular": "¿Están preparados? Un grupo de jóvenes reclama que a los 21 años se pueda ser intendente",
    "resumen": "El grupo Juventud Candidata lleva adelante una cruzada para reducir la edad mínima obligatoria para ser candidato a concejal o intendente en la provincia de Buenos Aires. Qué argumentan y en qué basan su planteo.",
    "articulo": "\"A la juventud se nos está negando el derecho a ser elegidos\", plantea Rodrigo Fronzo, fundador de Juventud Candidata, una campaña que surgió en junio del año pasado para que se reduzca la edad mínima obligatoria para ser candidato a concejal o intendente en la provincia de Buenos Aires. Pese a que desde hace 10 años que existe una ley que así lo establece, el proceso quedó trunco. A 40 años de la vuelta de la democracia en la Argentina, los jóvenes reactivaron la campaña con un claro objetivo. Juventud Candidata busca que el Gobierno de la provincia de Buenos Aires aplique una reforma constitucional aprobada y promulgada hace una década. ¿Qué falta? \"El referéndum para que sea modificada\", explica Fronzo, el joven de 20 años que se puso al hombro la campaña el año pasado. Empezó siendo él solo y ya hay militantes en 85 de los 135 municipios bonaerenses.\"Nos hemos reunido con asesoría general del gobierno de la provincia y nos dijeron que esto no es prioridad\", dijo Fronzo. La reunión fue con Santiago Pérez Teruel, asesor del gobernador Axel Kicillof.Si bien Fronzo es militante peronista, Juventud Candidata no forma parte de ningún partido. El colectivo está integrado por jóvenes de distintos distritos bonaereses y en ella conviven varios espacios políticos. \"Buscamos no partidizarla porque sentimos que no hay grieta ahí\", aclara Fronzo.Desde el 1 de enero, en vistas de que se cumplen 40 años de la recuperación de la democracia, Juventud Candidata arrancó con una junta de firmas para reactivar la campaña, bajo la premisa de que a los jóvenes se les está negando un derecho político: el derecho a ser elegidos. ¿Qué pueden aportar los jóvenes? \"Transparencia, además de la solidaridad, el amor y el compromiso con el que se hace política\", responde el impulsor de Juventud Candidata. Y pone un ejemplo para graficarlo: El 70% de los voluntarios durante la campaña de vacunación contra el Covid-19 era gente jóven. \"Refrescan y traen transparencia\", insiste. Los referentes de Juventud Candidata, al igual que los candidatos de prácticamente todos los partidos, se trasladaron a la Costa Atlántica para hacer campaña. Allí se reunieron con el intendente de Villa Gesell, Gustavo Barrera, quien, decreto mediante, los declaró visitantes destacados del municipio. Además, en marzo presentará un Proyecto de Declaración en el Concejo Deliberante para declarar de interés municipal a la Campaña Juventud Candidata.Además, durante la gira los jóvenes se reunieron con el intendente de La Costa, Cristian Cardozo, y su equipo. \"Comparten nuestra mirada en favor de los jóvenes\", dice Fronzo. Durante el encuentro acordaron organizar un cronograma de actividades en La Costa con Juventud Candidata.\"Seguiremos buscando apoyo de los municipios para que cuando volvamos a sentarnos frente a Asesoría General de Gobierno vean que logramos poner este tema en agenda\", comentó Fronzo. Y remató: \"Las expectativas son que el 23 de octubre podamos votar para tener intendentes y concejales de 21 años\".",
    "imagen": "https://www.cronista.com/files/image/507/507284/63d01bf73ec24_950_534!.jpg?s=f1cc9c85e97f42102f1e461e2119be7f&d=1674905053"
  },
  {
    "indice": 14,
    "medio": "El Cronista",
    "fechaObtenido": 1674930651,
    "fechaArticulo": "2023-01-28T18:30:51.765Z",
    "link": "https://www.cronista.com/financial-times/las-ventajas-y-los-peligros-en-la-nueva-era-de-la-inteligencia-artificial/",
    "titular": "El boom de ChatGPT y los peligros de la nueva era de la inteligencia artificial",
    "resumen": "Los sistemas de inteligencia artificial generativa como ChatGPT pueden producir contenido a pedido, amenazando no solo los trabajos sino también con generar una oleada de información errónea",
    "articulo": "Hace poco más de 10 años, tres investigadores de inteligencia artificial (IA) lograron un gran avance que cambió el campo para siempre.El sistema \"AlexNet\", entrenado en 1,2 millones de imágenes tomadas de toda la web, reconoció objetos tan diferentes como un barco de contenedores y un leopardo con una precisión mucho mayor que la que las computadoras habían logrado antes.Esa hazaña ayudó a los desarrolladores Alex Krizhevsky, Ilya Sutskever y Geoffrey Hinton a ganar una arcana competencia anual llamada ImageNet. También ilustró el potencial del aprendizaje automático y desencadenó una carrera en el mundo de la tecnología para llevar la IA a la corriente principal.Desde entonces, la era de la IA de la informática ha ido tomando forma en gran medida entre bastidores. El aprendizaje automático, una tecnología subyacente que implica que las computadoras aprendan de los datos, se ha utilizado ampliamente en trabajos como la identificación de fraudes con tarjetas de crédito y hacer que el contenido y la publicidad en línea sean más relevantes. Si los robots están comenzando a hacerse cargo de todos los trabajos, ha estado ocurriendo en gran medida fuera de la vista.Es decir, hasta ahora. Otro avance en la IA acaba de sacudir el mundo de la tecnología. Esta vez, las máquinas están operando a simple vista, y finalmente podrían estar listas para cumplir con la amenaza de reemplazar millones de puestos de trabajo.ChatGPT, un sistema de generación de texto y respuestas a consultas lanzado a finales de noviembre, irrumpió en la conciencia pública de una manera rara vez vista fuera del ámbito de la ciencia ficción. Creado por la firma de investigación OpenAI con sede en San Francisco, es el más visible de una nueva ola de los llamados sistemas de IA \"generativos\" que pueden producir contenido a pedido.Si escribe una consulta en ChatGPT, responderá con un breve párrafo que presenta la respuesta y algo de contexto. Pregúntele quién ganó las elecciones presidenciales de 2020, por ejemplo, y presenta los resultados y le dice cuándo asumió Joe Biden.Fácil de usar y capaz de generar resultados que parecen haber sido producidos por un ser humano en un instante, ChatGPT promete introducir la IA en la vida cotidiana. La noticia de que Microsoft ha realizado una inversión multimillonaria en OpenAI, cofundada por el creador de AlexNet, Sutskever, casi ha confirmado el papel central que desempeñará la tecnología en la próxima fase de la revolución de la IA.ChatGPT es el último de una serie de demostraciones públicas cada vez más dramáticas. Otro sistema OpenAI, el sistema de escritura automática GPT-3, electrificó el mundo de la tecnología cuando se presentó a mediados de 2020. Le siguieron los llamados modelos de lenguaje grande de otras compañías, antes de que el campo se ramificara el año pasado hacia la generación de imágenes con sistemas como Dall-E 2 de OpenAI, Stable Diffusion de código abierto de Stability AI y Midjourney.Estos avances han desencadenado una lucha para encontrar nuevas aplicaciones para la tecnología. Alexandr Wang, director ejecutivo de la plataforma de datos Scale AI, lo llama \"una explosión cámbrica de casos de uso\", comparándolo con el momento prehistórico cuando la vida animal moderna comenzó a florecer.Si las computadoras pueden escribir y crear imágenes, ¿hay algo, cuando se entrenan con los datos correctos, que no puedan producir? Google ya ha mostrado dos sistemas experimentales que pueden generar video a partir de un aviso simple, así como uno que puede responder problemas matemáticos. Empresas como Stability AI han aplicado la técnica a la música.La tecnología también se puede utilizar para sugerir nuevas líneas de código, o incluso programas completos, a los desarrolladores de software. Las compañías farmacéuticas sueñan con usarlo para generar ideas para nuevos medicamentos de una manera más específica. La compañía de biotecnología Absci dijo este mes que había diseñado nuevos anticuerpos usando IA, algo que dijo que podría reducir más de dos años de los aproximadamente cuatro que se necesitan para llevar un medicamento a ensayos clínicos.Pero a medida que la industria tecnológica se apresura a imponer esta nueva tecnología a una audiencia global, existen efectos sociales potencialmente de gran alcance a considerar.Dígale a ChatGPT que escriba un ensayo sobre la Batalla de Waterloo al estilo de un niño de 12 años, por ejemplo, y tendrá la tarea de un niño en edad escolar entregada a pedido. Más en serio, la IA tiene el potencial de usarse deliberadamente para generar grandes volúmenes de información falsa, y podría automatizar una gran cantidad de trabajos que van mucho más allá de los tipos de trabajo creativo que están más obviamente en la línea de fuego.\"Estos modelos van a cambiar la forma en que las personas interactúan con las computadoras\", dice Eric Boyd, director de plataformas de IA de Microsoft. Ellos \"comprenderán su intención de una manera que no ha sido posible antes y la traducirán en acciones informáticas\". Como resultado, agrega, esto se convertirá en una tecnología fundamental, \"tocando casi todo lo que hay\".Los defensores de la IA generativa dicen que los sistemas pueden hacer que los trabajadores sean más productivos y creativos. Un sistema de generación de código de la división GitHub de Microsoft ya está generando el 40 por ciento del código producido por los desarrolladores de software que usan el sistema, según la compañía.El resultado de sistemas como estos puede ser un \"desbloqueo mental\" para cualquier persona que necesite generar nuevas ideas en su trabajo, dice James Manyika, vicepresidente senior de Google que analiza el impacto de la tecnología en la sociedad. Integrados en las herramientas de software cotidianas, podrían sugerir ideas, verificar el trabajo o incluso producir grandes volúmenes de contenido.Sin embargo, a pesar de su facilidad de uso y su potencial para alterar gran parte del panorama tecnológico, la IA generativa presenta profundos desafíos para las empresas que la construyen y tratan de aplicarla en la práctica, así como para las muchas personas que probablemente la encontrarán dentro de poco tiempo en su trabajo o en su vida personal.El principal es el problema de la fiabilidad. Las computadoras pueden generar respuestas que suenan creíbles, pero es imposible confiar completamente en nada de lo que dicen. Hacen su mejor presunción basándose en suposiciones probabilísticas informadas mediante el estudio de montañas de datos, sin una comprensión real de lo que producen.\"No tienen ningún recuerdo fuera de una sola conversación, no pueden llegar a conocerte y no tienen noción de lo que significan las palabras en el mundo real\", dice Melanie Mitchell, profesora de la Universidad de Santa Fe. Instituto. Simplemente produciendo resultados que suenan persuasivos en respuesta a cualquier indicación, son imitadores brillantes pero sin cerebro, sin garantía de que su salida sea algo más que una alucinación digital.Ya ha habido demostraciones gráficas de cómo la tecnología puede producir resultados que suenan creíbles pero no confiables.A fines del año pasado, por ejemplo, Meta, el padre de Facebook, mostró un sistema generativo llamado Galáctica que fue entrenado en trabajos académicos. Rápidamente se descubrió que el sistema arrojaba investigaciones que parecían creíbles pero falsas a pedido, lo que llevó a Facebook a retirar el sistema días después.Los creadores de ChatGPT admiten las deficiencias. El sistema a veces presenta respuestas \"sin sentido\" porque, cuando se trata de entrenar la IA, \"actualmente no hay una fuente de verdad\", dijo OpenAI. Usar humanos para entrenarlo directamente en lugar de dejar que aprenda por sí mismo, un método conocido como aprendizaje supervisado, no funcionó porque el sistema a menudo era mejor para encontrar \"la respuesta ideal\" que sus maestros humanos, agregó OpenAI.Una posible solución es someter los resultados de los sistemas generativos a una verificación de sentido antes de que se publiquen. El sistema LaMDA experimental de Google, que se anunció en 2021, presenta alrededor de 20 respuestas diferentes para cada mensaje y luego evalúa cada una de ellas en cuanto a \"seguridad, toxicidad y conexión a tierra\", dice Manyika. \"Hacemos una llamada para buscar para ver, ¿es esto real?\"Sin embargo, cualquier sistema que dependa de humanos para validar la salida de la IA plantea sus propios problemas, dice Percy Liang, profesor asociado de informática en la Universidad de Stanford. Podría enseñarle a la IA cómo \"generar cosas engañosas pero creíbles que en realidad engañan a los humanos\", dice. \"El hecho de que la verdad sea tan resbaladiza, y los humanos no sean muy buenos en eso, es potencialmente preocupante\".Según los defensores de la tecnología, existen formas prácticas de usarla sin tratar de responder a estas preguntas filosóficas más profundas. Al igual que un motor de búsqueda en Internet, que puede arrojar información errónea y resultados útiles, las personas descubrirán cómo aprovechar al máximo los sistemas, dice Oren Etzioni, asesor y miembro de la junta de AI2, el instituto de investigación de IA creado por el cofundador de Microsoft, Paul Allen.\"Creo que los consumidores simplemente aprenderán a usar estas herramientas para su beneficio. Solo espero que eso no implique que los niños hagan trampa en la escuela\", dice.Pero dejar que los humanos adivinen a las máquinas puede no ser siempre la respuesta. El uso de sistemas de aprendizaje automático en entornos profesionales ya ha demostrado que las personas \"confían demasiado en las predicciones que surgen de los sistemas y modelos de IA\", dice Rebecca Finlay, directora ejecutiva de Partnership on AI, un grupo de la industria tecnológica que estudia los usos. de IA.El problema, agrega, es que las personas tienden a \"imbuirse de diferentes aspectos de lo que significa ser humano cuando interactuamos con estos modelos\", lo que significa que olvidan que los sistemas no tienen una \"comprensión\" real de lo que están diciendo.Estos problemas de confianza y confiabilidad abren el potencial de uso indebido por parte de malos actores. Para cualquiera que intente engañar deliberadamente, las máquinas podrían convertirse en fábricas de desinformación, capaces de producir grandes volúmenes de contenido para inundar las redes sociales y otros canales. Entrenados en los ejemplos correctos, también pueden imitar el estilo de escritura o la voz hablada de personas en particular. \"Va a ser extremadamente fácil, barato y amplio crear contenido falso\", dice Etzioni.Este es un problema inherente a la IA en general, dice Emad Mostaque, jefe de Stability AI. \"Es una herramienta que la gente puede usar de manera moral o inmoral, legal o ilegal, ética o no ética\", dice. \"Los malos ya tienen inteligencia artificial avanzada\". La única defensa, afirma, es difundir la tecnología lo más ampliamente posible y hacerla abierta a todos.Esa es una receta controvertida entre los expertos en inteligencia artificial, muchos de los cuales abogan por limitar el acceso a la tecnología subyacente. Boyd de Microsoft dice que la compañía \"trabaja con nuestros clientes para comprender sus casos de uso y asegurarse de que la IA realmente sea un uso responsable para ese escenario\".Agrega que la compañía de software también trabaja para evitar que las personas \"traten de engañar al modelo y hagan algo que realmente no querríamos ver\". Microsoft proporciona a sus clientes herramientas para escanear la salida de los sistemas de IA en busca de contenido ofensivo o términos particulares que deseen bloquear. Aprendió por las malas que los chatbots pueden volverse deshonestos: su bot Tay tuvo que ser retirado apresuradamente en 2016 después de vomitar racismo y otras respuestas incendiarias.Hasta cierto punto, la tecnología en sí misma puede ayudar a controlar el mal uso de los nuevos sistemas de IA. Manyika, por ejemplo, dice que Google ha desarrollado un sistema de lenguaje que puede detectar con un 99 por ciento de precisión cuando el habla se ha producido sintéticamente. Ninguno de sus modelos de investigación generará la imagen de una persona real, agrega, lo que limita el potencial para la creación de las llamadas falsificaciones profundas.El auge de la IA generativa también ha dado lugar a la última ronda del prolongado debate sobre el impacto de la inteligencia artificial y la automatización en los puestos de trabajo. ¿Reemplazarán las máquinas a los trabajadores o, al hacerse cargo de las partes rutinarias de un trabajo, harán que los trabajadores existentes sean más productivos y aumenten su sentido de realización?Lo más obvio es que los trabajos que involucran un elemento sustancial de diseño o escritura están en riesgo. Cuando Stability Diffusion apareció a fines del verano pasado, su promesa de imágenes instantáneas para combinar con cualquier mensaje hizo temblar a los mundos del diseño y el arte comercial.Algunas empresas de tecnología ya tratan de aplicarla a la publicidad, incluida Scale AI, que ha entrenado un modelo de IA en imágenes publicitarias. Eso podría hacer posible producir imágenes de aspecto profesional a partir de productos vendidos por \"minoristas más pequeños y marcas que no tienen fondos para hacer sesiones de fotos para sus productos\", dice Wang.Eso amenaza potencialmente el sustento de cualquiera que cree contenido de cualquier tipo. \"Revoluciona toda la industria de los medios\", dice Mostaque. \"Todos los principales proveedores de contenido del mundo pensaron que necesitaban una estrategia de metaverso: todos necesitan una estrategia de medios generativos\".Según algunos de los humanos en riesgo de ser desplazados, hay más en juego que solo un cheque de pago. Presentado con canciones escritas por ChatGPT para sonar como su propio trabajo, el cantante y compositor Nick Cave estaba horrorizado. \"Las canciones surgen del sufrimiento, con lo que quiero decir que se basan en la compleja lucha humana interna de la creación y, bueno, hasta donde yo sé, los algoritmos no sienten\", escribió en línea. \"Los datos no sufren\".Los tecnooptimistas creen que la tecnología podría amplificar, en lugar de reemplazar, la creatividad humana. Armado con un generador de imágenes de IA, un diseñador podría volverse \"más ambicioso\", dice Liang en Stanford. \"En lugar de crear solo imágenes individuales, puede crear videos completos o colecciones completamente nuevas\".El sistema de derechos de autor podría terminar jugando un papel importante. Las empresas que aplican la tecnología afirman que son libres de entrenar sus sistemas con todos los datos disponibles gracias al \"uso justo\", la excepción legal en los EE.UU. que permite el uso limitado de material protegido por derechos de autor.Otros no están de acuerdo. En los primeros procedimientos legales para impugnar el uso despilfarrador de imágenes con derechos de autor por parte de las empresas de IA para entrenar sus sistemas, Getty Images y tres artistas iniciaron la semana pasada acciones en los EE.UU. y el Reino Unido contra Stability AI y otras empresas.Según un abogado que representa a dos empresas de inteligencia artificial, todos en el campo se han preparado para las inevitables demandas que establecerán las reglas básicas. La batalla por el papel de los datos en el entrenamiento de la IA podría volverse tan importante para la industria tecnológica como las guerras de patentes en los albores de la era de los teléfonos inteligentes.En última instancia, será necesario que los tribunales establezcan los términos de la nueva era de la IA, o incluso los legisladores, si deciden que la tecnología rompe con los viejos supuestos en los que se basa la ley de derechos de autor existente.Hasta entonces, a medida que las computadoras compiten para absorber más datos del planeta, es temporada abierta en el mundo de la IA generativa.",
    "imagen": "https://www.cronista.com/files/image/508/508252/63d421c70c693_950_534!.jpg?s=f672612bce79d4a1baff26c2e5f50158&d=1674850276"
  },
  {
    "indice": 15,
    "medio": "El Cronista",
    "fechaObtenido": 1674930651,
    "fechaArticulo": "2023-01-28T18:30:51.873Z",
    "link": "https://www.cronista.com/finanzas-mercados/dolar-blue-hoy-a-cuanto-cotiza-el-paralelo-este-sabado-28-de-enero-con-el-ccl-y-mep/",
    "titular": "Dólar blue hoy: a cuánto cotiza el paralelo este sábado 28 de enero con el CCL y MEP",
    "resumen": "A cuánto cotiza el dólar blue hoy sábado 28 de enero. A cuánto está el dólar financiero MEP y el dólar CCL. Cómo es la brecha cambiaria y a cuánto está el tipo de cambio oficial en todos los bancos de la City.",
    "articulo": "El dólar blue hoy sábado 28 de enero cotiza a $ 382 para la compra y $ 386 para la venta. Así, la brecha con el tipo de cambio oficial minorista se ubica en el 100%.La divisa informal acumuló un alza de $ 10 en la semana y de $ 42 en lo que va del año. Para los expertos del mercado cambiario, el nuevo rebote tiene que ver con la demanda estacional por turismo, la alta emisión y la búsqueda de cobertura frente a la inflación.En tanto, el dólar oficial hoy sábado 28 de enero se muestra a $ 184,25 para la compra y $ 192,25 para la venta en el Banco Nación. El dólar turista finalizó a $ 384,50.El Banco Central (BCRA) terminó la última jornada de la semana con ventas por u$s 26 millones. Así, se vendieron aproximadamente u$s 211 millones en la semana, siendo el rojo del mes de u$s 76 millones.El dólar blue hoy sábado 28 de enero cotiza a $ 382 para la compra y $ 386 para la venta.En tanto, las otras cotizaciones del dólar se ubican del siguiente modo:El dólar CCL hoy sábado 28 de enero cotiza en $ 346,15 para la compra y $ 371,11 para la venta.El dólar MEP o dólar bolsa sábado 28 de enero opera en $ 353,67 para la compra $ 354,31 para la venta.En cuanto al dólar oficial hoy sábado 28 de enero cotiza a $ 192,25 para la venta en las pantallas del Banco Nación.El dólar oficial cotiza de la siguiente manera en cada banco y entidad financiera de la City porteña relevados por el BCRA:Peligra el dólar cripto más usadoSi bien se confirma un repunte en el precio de las criptomonedas, la crisis todavía no terminó. Los precios de las principales cripto crecieron de forma repentina y se especula que la razón es un informe económico que mostró que la inflación de Estados Unidos se enfrió en diciembre. En este sentido, las empresas de criptomonedas esperan que la Reserva Federal (FED) desista de aumentar las tasas de interés a modo de política monetaria.Mientras tanto, Bitcoin rompió la barrera de los u$s 20.000 y se acerca a los u$s 23.000.Mientras las cotizaciones se recuperan, las stablecoins (o dólar cripto) viven su propia crisis. Tether (USDT), la stablecoin más grande del mercado por capitalización, sufrió una baja en su volumen de comercio durante 2022, mientras que USDC y BUSD, de Binance, tomaron el relevo con un repunte en su volumen comercial.De hecho, el volumen de intercambio on-chain de USDC durante el año pasado  fue casi cuatro veces superior al de USDT, lo que evidencia que los usuarios se están moviendo de una solución a otra. Leé la nota completa en este enlace.",
    "imagen": "https://www.cronista.com/files/image/488/488084/636e4d9e9e51c_950_534!.jpg?s=cc3045a11508c7fd106ab14b807c5fa4&d=1674077422"
  },
  {
    "indice": 16,
    "medio": "El Cronista",
    "fechaObtenido": 1674930651,
    "fechaArticulo": "2023-01-28T18:30:51.964Z",
    "link": "https://www.cronista.com/finanzas-mercados/dolar-hoy-a-cuanto-cotiza-en-los-bancos-de-la-city-este-sabado-28-de-enero/",
    "titular": "Dólar hoy: a cuánto cotiza en los bancos de la City este sábado 28 de enero",
    "resumen": "A cuánto está el dólar oficial hoy sábado 28 de enero en los principales bancos relevados por el BCRA. Cuál es la cotización del dólar blue, el dólar CCL y el dólar MEP.",
    "articulo": "El dólar oficial hoy sábado 28 de enero cotiza a $ 184,25 para la compra y $ 192,25 para la venta en el Banco Nación. El dólar turista finalizó a $ 384,50.El Banco Central (BCRA) terminó la última jornada de la semana con ventas por u$s 26 millones. Así, se vendieron aproximadamente u$s 211 millones en la semana, siendo el rojo del mes de u$s 76 millones.El dólar blue hoy sábado 28 de enero cotiza a $ 382 para la compra y $ 386 para la venta. Así, la brecha con el tipo de cambio oficial minorista se ubica en el 100%.La divisa informal acumuló un alza de $ 10 en la semana y de $ 42 en lo que va del año. Para los expertos del mercado cambiario, el nuevo rebote tiene que ver con la demanda estacional por turismo, la alta emisión y la búsqueda de cobertura frente a la inflación.  Este sábado 28 de enero el dólar minorista cotiza $ 192,25 para la venta en las pantallas de Banco Nación.Y así cotiza en cada banco y entidad financiera de la City porteña relevados por el BCRA:El dólar blue hoy sábado 28 de enero cotiza a $ 382 para la compra y $ 386 para la venta.En tanto, las otras cotizaciones del dólar se ubican del siguiente modo:El último Relevamiento de Expectativas del Mercado (REM) que elabora el Banco Central de la República Argentina (BCRA) vaticinó un índice de Precios al Consumidor (IPC) del 98,4% para 2023. En este contexto, cada vez son más los argentinos qué se vuelcan a ahorrar en dólares. En este contexto, el Contador Público y analista financiero Luis Fiscella sentenció que \"comprar dólares no tiene sentido\". Asimismo, explicó qué métodos de inversión brindan protección ante la inflación.Lee la nota completa en este enlace.",
    "imagen": "https://www.cronista.com/files/image/507/507824/63d289a97d13d_950_534!.jpg?s=c4413ace4d6d3e7f286fe763e6ded7b3&d=1674742556"
  },
  {
    "indice": 17,
    "medio": "El Cronista",
    "fechaObtenido": 1674930652,
    "fechaArticulo": "2023-01-28T18:30:52.051Z",
    "link": "https://www.cronista.com/economia-politica/cumbre-argentina-alemania-alberto-fernandez-recibira-hoy-al-canciller-aleman-olaf-scholz-9673/",
    "titular": "Cumbre Argentina-Alemania: Alberto Fernández recibirá hoy al canciller alemán Olaf Scholz",
    "resumen": "El Presidente recibirá al principal socio comercial de la Argentina en la Unión Europea. Cuál será la agenda del sucesor de Angela Merkel, con quien Alberto Fernández mantuvo dos encuentros el año pasado.",
    "articulo": "Días después de haber dirigido la VII Cumbre de la CELAC, el presidente Alberto Fernández continuará mostrándose como articulador en el plano internacional ante la visita hoy del canciller de Alemania Olaf Scholz, a quien verá en el Palacio San Martín momentos después a territorio argentino.El sucesor de Angela Merkel realiza una visita por Sudamérica que incluye Brasil y Chile, y tiene como objetivo ampliar el comercio bilateral, el flujo de inversiones y el financiamiento de proyectos.Mientras tanto, Fernández busca desvincularse de la agenda local, signada por un conflicto reciente en el mismo Ejecutivo, dado que la ministra de Desarrollo Social e integrante del \"albertismo\", Victoria Tolosa Paz, salió ayer al cruce de su par del Interior, Eduardo \"Wado\" De Pedro, quien había dejado trascender su descontento con no haber sido invitado a un encuentro con el presidente de Brasil, Luiz Inácio Lula Da Silva.\nSegún informó oficialmente Presidencia, el encuentro entre el presidente argentino y el canciller alemán será a las 19 en la sede del ministerio de Relaciones Exteriores, y el jefe de Estado estará acompañado por el ministro del área, Santiago Cafiero.Esta es la tercera ocasión en la que Alberto Fernández se reúne con Scholz. Las anteriores dos fueron en Berlín, cuando el presidente argentino mantuvo una gira con diversos encuentros bilaterales en Europa; y en la Cumbre del G-7 de Múnich, a la que el jefe de Estado asistió en representación de la Comunidad de Estados Latinoamericanos y del Caribe (CELAC), como titular Pro-Tempore.En ese último mitin, Fernández indagó en las soluciones al impacto de la guerra en la región, y propuso a la Argentina como alternativa en la provisión de gas, en una zona de paz, para lo que pidió apoyo en las inversiones para el sector.\nAlemania es el principal socio comercial de Argentina en la Unión Europea, y uno de los focos de interés de la relación comercial está vinculado al desarrollo y la exportación de energías renovables como la solar o la eólica.Argentina exportó por un total de 883 millones de dólares, con un crecimiento del 9% interanual. Los principales productos exportados por Argentina son carne bovina, productos químicos inorgánicos, plata en bruto, lana peinada y miel natural.",
    "imagen": "https://www.cronista.com/files/image/508/508333/63d53cf3746a9_950_534!.jpg?s=8619f08cfbbc5c0df030b37fe73ade7b&d=1674920461"
  },
  {
    "indice": 18,
    "medio": "El Cronista",
    "fechaObtenido": 1674930652,
    "fechaArticulo": "2023-01-28T18:30:52.138Z",
    "link": "https://www.cronista.com/economia-politica/una-encuesta-eleva-al-ganador-definitivo-de-jxc-y-un-tapado-radical-mas-rendidor-que-manes-y-morales/",
    "titular": "Una encuesta eleva al ganador definitivo de JxC y un \"tapado\" radical más rendidor que Manes y Morales",
    "resumen": "Un informe hecho por la consultora Solmoraigo estableció dos escenarios de PASO en los que prevalece el mismo dirigente opositor. Quién es el diputado radical que tiene mejores números y qué rol ocupa Javier Milei en las elecciones nacionales.",
    "articulo": "Con las elecciones presidenciales cada vez más cerca, tanto el Frente de Todos como Juntos por el Cambio continúan redefiniendo sus estrategias internas, tanto en para la consolidación de candidatos nacionales como en las provincias, que mantienen una disputa más compleja, con mayoría de comicios desdoblados.De momento, el plano nacional presenta tres incertidumbres: qué candidato competitivo puede presentar el oficialismo ante la aparente ausencia de Cristina Kirchner, la presentación de Mauricio Macri en las elecciones o su decantación por un nombre específico de su partido y el dilema de la UCR en torno a una candidatura pura poco atractiva o la mixtura con sus pares del PRO.La única certeza es la presentación de Javier Milei como líder indiscutido de su espacio, La Libertad Avanza, que podría tener un potencial alcista en función de la suba en la percepción negativa de los votantes hacia la clase política por el recrudecimiento de la crisis económica de los últimos años.Y es que según la Encuesta Nacional de enero de la consultora Solmoraigo (ver apartado metodológico abajo), los argentinos consideran que los principales problemas que afronta el país son la inflación y la economía, con un 41,5% del total de los votos; siendo el principal determinante para un oficialismo que creció en su imagen gestión: un 69,6 la considera negativa, 3,6 puntos porcentuales más que en diciembre.En tanto, la corrupción implica el 30,9% de las preocupaciones de los votantes, sumándose al 7,4% que votó al \"Gobierno\" como el principal problema. Con las tres primeras problemáticas, la sumatoria, un 79,8% de los encuestados alude a cuestiones de gestión como las causantes de una coyuntura insatisfactoria, un caldo de cultivo para el discurso antipolítico durante la campaña de este año.Hasta el momento, para las elecciones presidenciales del 2023, Juntos por el Cambio se mantiene como la fuerza más elegida, con un 33,3% de intención de voto, seguida por el Frente de Todos, con un 26,5%. Con 14,5% de intención de voto se ubican en tercer lugar los Libertarios (sumados Javier Milei y José Luis Espert).El informe enfatiza que, en un escenario probable de PASO, la predominancia de Juntos por el Cambio podría incrementarse si es que se realiza la sumatoria de los diversos precandidatos que buscan presentarse, creciendo su intención de voto, hacia el 41,1%. Bajo esa premisa, el Frente de Todos alcanza un 29,3%.Tanto en el caso de que Cristina Kirchner y Mauricio Macri se presenten como precandidatas como en el que opten disertar, Horacio Rodríguez Larreta es señalado como el candidato preferido en intención de voto por los votantes de Juntos por el Cambio: en el primero tiene 15,6% y en el segundo 18,2%; en ambos por detrás de Javier Milei.Con una dispersión mayor por la cantidad de precandidatos,  Horacio Rodríguez Larreta es el cómo el candidato predilecto del núcleo de votantes cambiemitas, con 30,8% de intención de voto. Por detrás se ubican Patricia Bullrich con 21,8%, Mauricio Macri con 10,7% y Facundo Manes con 5,7%. Aun así, hay un tercio de los eventuales electores que no optó por ninguno de los cuatro.Sin embargo, el jefe de Gobierno virtudes y desventajas. Por un lado, Larreta viene creciendo punto a punto en los últimos relevos de Solmoraigo, ubicándose cuatro puntos arriba respecto a agosto. Asimismo, es el dirigente nacional con mayor diferencial neto (6,5) y techo (47,4%). Sin embargo, su piso de votantes es sustancialmente menor que los de Bullrich (12,3%) y Macri (22,8%).Larreta mantiene un capital fundamental: el centro como refugio de los votantes reacios a ubicarse en los extremos del posicionamiento ideológico. Como contraparte, la propuesta programática carece de vinculación con un gran núcleo de votantes fieles, atributo que sí poseen Mauricio Macri en Juntos por el Cambio y Cristina Kirchner con su espacio político.Entre los relevos destacó el diputado nacional por Córdoba de la Unión Cívica Radical, Mario Negri, quien tiene un piso de 10,2% de votos y un techo de 35,2%; números marcadamente superiores a los que ostentan sus correligionarios Gerardo Morales y Facundo Manes.En el diferencial neto de imagen, Negri es el segundo mejor dirigente de todos los encuestados, con un saldo positivo de 6,2 puntos, a unas décimas de distancia de Rodríguez Larreta y casi 20 puntos por encima de Mauricio Macri y Gerardo Morales.",
    "imagen": "https://www.cronista.com/files/image/508/508312/63d50ef0e3dfa_950_534!.jpg?s=c2adde77013596432f675470768c3e8e&d=1674916401"
  },
  {
    "indice": 19,
    "medio": "El Cronista",
    "fechaObtenido": 1674930652,
    "fechaArticulo": "2023-01-28T18:30:52.220Z",
    "link": "https://www.cronista.com/economia-politica/anses-no-podran-jubilarse-fernanda-raverta-alerto-por-la-no-aprobacion-del-pago-de-deuda-previsional/",
    "titular": "\"No podrán jubilarse\": la alerta de ANSES a 800.000 jubilados por la falta del Pago de Deuda Previsional",
    "resumen": "La titular de la Administración Nacional de Seguridad Social (ANSES) hizo críticas hacia diputados de la oposición por la falta de tratamiento de la legislación que otorga facilidades en el saldo de deudas para personas en edad de jubilarse.",
    "articulo": "La titular de ANSES, Fernanda Raverta, pidió a los diputados de la oposición que permitan el tratamiento de la nueva ley de Pago de Deuda Previsional ya que, si no lo hacen, \"aproximadamente 800 mil argentinas y argentinos no podrán acceder a su jubilación\".\"La ley de Pago de Deuda Previsional estaba para tratarse en diciembre para que justamente no tengamos este bache y los diputados de Juntos por el Cambio y de la oposición decidieron no ir a trabajar, no sentarse en el recinto y nos quedamos sin ley\", cuestionó Raverta tras inaugurar junto a la directora del PAMI, Luana Volnovich, el nuevo edificio de la obra social de los jubilados y pensionados en Mar del Plata.El Poder Ejecutivo hizo una convocatoria a sesiones extraordinarias del Congreso de la Nación semanas atrás, que comprenderá el período entre el 23 de enero y el 28 de febrero próximo. Este contempla un paquete de 27 iniciativas para debatir, entre las que se encuentra la legislación pedida por Raverta.Además del mencionado Plan de Pago de Deuda Previsional, el Congreso debatirá el establecimiento de un Régimen Previsional Diferencial para los trabajadores que se desempeñen o se hayan desempeñado como combatientes de incendios forestales o rurales en organismos nacionales o provinciales de cajas transferidas.\"Desde el 2004 y después en 2014 contábamos con una ley que permitía jubilarse aquellos hombres y mujeres a los que les faltaban algunos años de aporte pagando su deuda y esa ley venció a principios de año\", explicó en declaraciones a A24.\"Las argentinas y argentinos merecen que los diputados bajen a sesionar y que nos den esta herramienta que no es para el gobierno ni es para ANSES, sino para la enorme cantidad de 800 mil argentinas y argentinos que durante este año cumplen la edad de jubilarse y necesitan saldar la deuda de esos años de aportes\", indicó.Mientras tanto, la Administración Nacional de la Seguridad Social (ANSES) reactivó este martes el calendario de pagos de los jubilados y pensionados con haberes mayores al piso mínimo mientras se aguarda por las fechas de cobro de febrero 2023. El cronograma que mostrará pausas por el feriado de carnaval incluirá la última cuota del bono de refuerzo mensual de hasta $ 10.000, anunciado en diciembre por el ministro de Economía, Sergio Massa.El bono de $ 7000 hasta $ 10.000 para jubilados ANSES se pagará junto a los haberes actualizados en un 15,62% y de acuerdo a las fechas diagramadas por terminación de DNI. Luego, en marzo absorberá el primer incremento de 2023 pautada en la Ley de Movilidad previsional. Los jubilados y pensionados ANSES con haberes mínimos cobrarán en las siguientes fechas:",
    "imagen": "https://www.cronista.com/files/image/508/508324/63d51b50a4de2_950_534!.png?s=2f751d185d0d5b3d2a8765715253f5bf&d=1674911082"
  }
]