[
  {
    "indice": 1,
    "medio": "Infobae",
    "fechaObtenido": 1674930625,
    "fechaArticulo": "Sábado 28 de Enero de 2023",
    "link": "https://infobae.com/politica/2023/01/28/con-las-primeras-senales-electorales-aumenta-la-incertidumbre-en-el-peronismo-por-la-falta-de-un-candidato-a-presidente/",
    "titular": "Con las primeras señales electorales, aumenta la incertidumbre en el peronismo por la falta de un candidato a presidente",
    "resumen": "Luego de un enero apagado en el Frente de Todos -a excepción de Alberto Fernández-, en el oficialismo empezaron los primeros movimientos pensando en las PASO. Los nombres en carpeta y el factor ineludible de Cristina Kirchner",
    "articulo": "Enero entró en su semana final y la rosca política electoral empezó a tomar temperatura. Aunque Alberto Fernández haga esfuerzos por poner la gestión por encima de los movimientos internos que genera la etapa previa a las elecciones, en el peronismo hay un único tema: quién será el candidato a presidente este año.Los nombres que están sobre la mesa son los mismos que asomaron en el 2022. Lo que cambia continuamente son las adhesiones y las proyecciones sobre la viabilidad de esas candidaturas. El contexto económico y político modifica las precandidaturas. ¿El motivo? Ninguno de los nombres propios más conocidos logra cautivar a la mayoría.Si en el peronismo se hiciese una encuesta para ver quién debe ser candidato a presidente, el ganador sería, sin lugar a dudas, el ministro de Economía, Sergio Massa. Es el dirigente que cuenta con más adhesiones, aunque él prefiera mantener el perfil bajo, abrazarse a la gestión y dejar trascender por algunas arterias del Gobierno que esta que se aproxima no es la elección que piensa jugar.Esa mayoría indiscutida puede simbolizarse en la definición de un ex funcionario del kirchnerismo que conoce bien los pasillos del poder. “Si a Sergio le va razonablemente bien, él va a esperar a que todos le pidamos que sea candidato. Desde Cristina hasta el último de los militantes del peronismo”, sintetizo en una frase.La candidatura de Massa está atada al resultado de su plan económico. Principalmente a la baja de la inflación en forma progresiva. Es el único parámetro real que le interesa a la gente y que puede marcar la decisión de los ciudadanos en el momento de emitir el voto.En las oficinas peronistas repiten que el ministro es la única figura del Gobierno que puede alinear al Frente de Todos con una candidatura. ¿Y si Massa no quiere jugar esta elección? ¿Si piensa que puede perder por los tres años de gestión que carga en la mochila? Si el tigrense no quiere ser, por el motivo que fuera, el peronismo puede ejercer presión para que sea. ¿Por qué? Porque, según entienden muchos, no hay nadie mejor que él.Te puede interesar: Alberto Fernández no tiene diálogo con “Wado” de Pedro y agrava sus diferencias internas con Cristina KirchnerSin embargo, el líder del Frente Renovador tiene barreras significativas. Dos que son trascendentes. En todas las encuestas tiene una imagen negativa muy alta y ser ministro de Economía en Argentina no es, justamente, el mejor resorte para ser candidato a presidente. Mucho menos si la inflación interanual estuvo al límite del 100%.Esas barreras no se escapan en el análisis interno del oficialismo. “Tal vez no alcance con Massa como candidato. Hay que buscar algo nuevo. Hay que salir del círculo de nombres que la gente conoce hace tiempo”, reflexionó un senador nacional del una provincia importante, en términos electorales, del interior del país.El peronismo del interior anhela que haya un gobernador que salte a la cancha. Hay uno con chapa de gobernador, aunque no lo sea actualmente, que ya tiene decidido hacerlo. Juan Manzur competirá en las elecciones tucumanas como candidato a vicegobernador de Osvaldo Jaldo, pero también quiere competir por la Presidencia en el caso de que haya unas PASO en el Frente de Todos.Al igual que Daniel Scioli, solo competiría si Alberto Fernández no es candidato. El jefe de Gabinete cree en las PASO y se imagina compitiendo en ese esquema. En abril empezará la campaña en Tucumán y su futuro dentro de la Casa Rosada aún es una incógnita. Fernández le pidió que se quede y quizás ni siquiera se tome licencia. Una opción es que haga campaña los fines de semana para evitar abandonar el Gabinete.Pese a sus ganas de ser, Manzur tampoco cautiva demasiado al peronismo. Claro está que sería un candidato apoyado por los gobernadores, pero en el oficialismo esperan que otro nombre se imponga. Que no haya estado involucrado en la gestión nacional y que no tenga la letra K tatuada, como sucede con el gobernador de Chaco, Jorge “Coqui” Capitanich, ex jefe de Gabinete del gobierno de Cristina Kirchner.Algunos dirigentes también especulan con la candidatura de Juan Schiaretti y la posibilidad de que una parte del peronismo se encolumne detrás de su proyecto político. En gran medida lo hacen porque no saben qué hará Cristina Kirchner y su fuerza política. Qué jugada electoral tiene entre manos la Vicepresidenta.Apoyar al gobernador de Córdoba significaría competir en contra del kirchnerismo y que el Frente de Todos se parta definitivamente. Parece una utopía ante el pragmatismo ilimitado de los intendentes del conurbano y los gobernadores. Pero lo cierto es que el juego está abierto para todos y puede haber jugadas inesperadas -como la candidatura de Alberto Fernández en el 2019- cuando se aproxime el tiempo de definiciones.Alberto Fernández quiere buscar la reelección. Tiene en claro que Cristina Kirchner no va a competir y cree que Massa, tal vez, tampoco lo haga. Entonces, se pregunta por qué no podría ser el que represente un nuevo gobierno peronista. Esa decisión exaspera al kirchnerismo, que expuso su malestar la última semana a través del ministro del Interior, Eduardo “Wado” de Pedro, que filtró su fastidio por quedar afuera de una reunión de Alberto Fernández, Lula da Silva y los organismos de Derechos Humanos.Esa filtración solo deja a la luz la batalla interna del Frente de Todos. Un ministro que deja saber su enojo, la Portavoz que le responde y una ministra que le pide saber si está adentro o afuera del gobierno nacional. Nadie puede tapar el sol con las manos. Nadie puede decir que la situación que atraviesa el Gobierno es normal. Nadie.El otro dirigente que espera en el banco de suplentes es Daniel Scioli. El embajador en Brasil es otra opción que aparece en las predicciones del peronismo. Muchos dirigentes advierten que tiene un alto grado de conocimiento y que su candidatura podría alinear voluntades. Aún al kirchnerismo. Parece difícil. El sector K más duro no colaboró en la elección del 2015 para que el ex motonauta ganara. Nunca lo sintieron uno de los propios más allá de su lealtad inquebrantable.El peronismo busca candidato, aunque en público digan que hay tiempo, que aún resta mucho camino por recorrer. El clima electoral atraviesa a todo el Gobierno. Desde Alberto Fernández a Cristina Kirchner. Desde los gobernadores del PJ hasta los intendentes del conurbano. Desde la CGT hasta los movimientos sociales. Falta un nombre fuerte, comprometido y con buenas mediciones que salve las papas en las urnas. Es un problema importante para un oficialismo golpeado y desgastado por las interminables internas palaciegas.Seguir leyendo:",
    "imagen": "https://cloudfront-us-east-1.images.arcpublishing.com/infobae/BPAXJMIP3RBDDDJWARD4ZJZYVM.jpg"
  },
  {
    "indice": 2,
    "medio": "Infobae",
    "fechaObtenido": 1674930626,
    "fechaArticulo": "Sábado 28 de Enero de 2023",
    "link": "https://infobae.com/politica/2023/01/28/escala-la-interna-violenta-reaccion-del-kirchnerismo-bonaerense-contra-tolosa-paz-por-la-polemica-con-wado-de-pedro/",
    "titular": "Escala la interna: violenta reacción del kirchnerismo bonaerense contra Tolosa Paz por la polémica con Wado de Pedro ",
    "resumen": "Desde el seno del gobierno de Axel Kicillof cuestionaron a la ministra de Desarrollo Social de la Nación, luego de que le exigiera una “aclaración” a su par de Interior respecto del malestar que dejó trascender por no haber sido incluido en un encuentro entre el presidente de Brasil, Lula Da Silva, y organismos de Derechos Humanos",
    "articulo": "Lejos de distenderse, el clima enrarecido entre el kirchnerismo y el entorno del presidente Alberto Fernández a raíz de un supuesto desplante al ministro del interior Eduardo “Wado” de Pedro continúa. Primero fue el entorno del propio funcionario el que dejó trascender su molestia por no haber sido incluido en el encuentro del lunes 23 de enero entre el presidente de Brasil, Luiz Inacio Lula Da Silva, y referentes de organismos de Derechos Humanos, en un convite organizado en el Salón Blanco de la Casa Rosada.Tras el revuelo que generó la exposición de una nueva fractura interna en el seno del gobierno, la ministra de Desarrollo Social, Victoria Tolosa Paz, cercana al presidente, le exigió a su colega del gabinete nacional que brindara explicaciones en relación a la versión de su enojo y que, en tal caso, se hiciera cargo abiertamente de ello. “O estás adentro o estás afuera”, presionó la funcionaria en declaraciones a medios de Mar del Plata.El cuestionamiento de la ministra albertista a De Pedro, cercanísimo a la vicepresidenta Cristina Fernández de Kirchner, generó una nueva respuesta, esta vez desde el seno del gobierno de la provincia de Buenos Aires, que encabeza otro integrante del kirchnerismo como Axel Kicillof. En efecto, fue la ex decana de la Facultad de Periodismo de La Plata y actual presidenta del Instituto de Cultural del GPBA, Florencia Saintout, adversaria política de Tolosa Paz en La Plata, quien salió al cruce.Te puede interesar: Tolosa Paz le pidió a “Wado” De Pedro que aclare si está peleado con el Presidente: “O estás adentro o estás afuera”“Primero la patria, después el movimiento y por último las personas Victoria Tolosa Paz, te lo repito porque parece que nunca lo entendiste”, apuntó la funcionaria bonaerense en su cuenta de la red social Twitter, arrobando a la actual ministra quien tuvo un paso por el concejo deliberante de La Plata, distrito en donde tiene como adversaria dentro del peronismo a Saintout.Un poco antes de Saintout, otra referente del kirchnerismo bonaerense había cuestionado en un tono similar a la ministra Tolosa Paz. La ex ministra de gobierno y actual senadora por la provincia de Buenos Aires, María Teresa García, había expresado que no le parecía “responsable” el planteo hacia Wado de Pedro. “Todos trabajamos para sacar el país adelante, no me parece responsable su consideración”, escribió García arrobando a la titular de la cartera de Desarrollo Social.La discusión pública que se da en el Frente de Todos se inscribe en la enésima versión de la interna que exhibe el espacio político que llegó al gobierno nacional en 2019, a raíz de la falta de acuerdo entre dos de sus máximos referentes, el presidente Alberto Fernández y la vicepresidenta Cristina Fernández de Kirchner.El estallido esta vez provino del enojo expresado alrededor del ministro del interior, quien es hijo de desaparecidos, fundador de la organización H.I.J.O.S. y tiene vínculos muy cercanos con el resto de las organizaciones. De Pedro consideró que lo dejaron afuera del encuentro con Lula por un resquemor hacia su potencial candidatura a presidente en 2023. “Mezclar esas cosas (por la lucha de DD.HH.) con las especulaciones electorales es ya no tener códigos”, dijeron cerca del funcionario.En sentido inverso, desde Casa Rosada allegados al presidente Fernández consideran que la polémica es impulsada por el propio De Pedro con el objetivo de levantar su perfil teniendo como objetivo de fondo la carrera presidencial de este año.“No me queda muy claro si es una información en off del ministro o de su entorno. Si fueron declaraciones del propio ministro, creo que es un buen momento para aclarar si es un trascendido mediático utilizado para algún sentido. Es buen momento para que el ministro De Pedro pueda aclarar si esto ocurrió o no porque ponen en boca de él alguna situación como falta de códigos. Si hay falta de códigos en todo caso es en referencia de quiénes son parte de un Gobierno y critican al Gobierno”, dijo Victoria Tolosa Paz, en la primera respuesta abierta del entorno presidencial hacia el ministro kirchnerista.Seguir leyendo:",
    "imagen": "https://cloudfront-us-east-1.images.arcpublishing.com/infobae/O25IVBEJNVHSXA2QMUFRY3ZR3U.jpg"
  },
  {
    "indice": 3,
    "medio": "Infobae",
    "fechaObtenido": 1674930626,
    "fechaArticulo": "Sábado 28 de Enero de 2023",
    "link": "https://infobae.com/sociedad/policiales/2023/01/28/perdieron-la-custodia-de-su-hijo-por-violencia-y-ahora-la-policia-los-busca-por-secuestrarlo-sospechan-que-huyeron-a-brasil/",
    "titular": "Perdieron la custodia de su hijo por violencia y ahora la Policía los busca por secuestrarlo: sospechan que huyeron a Brasil",
    "resumen": "Se trata de Gianluca Tizziano Maschio Zapata, un niño de 8 años cordobés que desapareció el domingo. El duro relato del abuelo, quien tiene la guarda del menor y lo busca con desesperación. Hace 7 años la familia vivió en Río de Janeiro ",
    "articulo": "Hace cinco años, Carolina del Valle Zapata y Gustavo Maschio perdieron la custodia de su hijo Gianluca Tizziano (8) en la localidad cordobesa de Monte Maíz porque ejercieron violencia verbal y psicológica contra él. Tras varios intentos por revincularse con el menor, la Justicia provincial los autorizó a cumplir con un régimen de visitas y así restablecer la relación. Sin embargo, el domingo pasado el proceso se vio interrumpido de manera dramática: el nene desapareció después de un encuentro con ellos y ahora la Policía cree que fue secuestrado por la pareja y trasladado fuera de la provincia. Brasil -confirmaron fuentes judiciales a Infobae- sería el destino final.Al no tener noticias de su paradero, la Fiscalía de Instrucción de la localidad de Bell Ville, Córdoba, emitió una orden de captura contra Zapata y Maschio y se elevó una alerta “Sofía”, el sistema de emergencia rápida para coordinar la inmediata búsqueda y localización de las menores desaparecidos cuyas vidas se consideren en “alto riesgo inminente”. Las horas pasan y la desesperación crece.“El nene estaba haciendo un proceso de revinculación con los padres, que perdieron la custodia hace unos años, y por eso el domingo pasado se lo llevaron para estar con él. Pero cuando lo tenían que devolver a las 16 horas, no volvieron y desaparecieron”, contó en diálogo con este medio Ricardo Daniel Zapata, abuelo de Gianluca, para describir qué es lo último que sabe con certeza de su nieto. El hombre, por decisión judicial, es quien tiene la custodia legal del menor y fue la persona que hizo la denuncia el mismo domingo a las 17 horas al ver que su hija, su yerno y el niño no volvieron a la hora pactada.Te puede interesar: Mario Aguerrido: “Después de la muerte de Lucio hubo más de 300 ingresos injustificados a su historia clínica”Según información suministrada por el Ministerio Publio Fiscal de Córdoba, el niño fue visto por última vez el domingo 22 de enero a las 11 en la estación de servicios YPF de Monte Maíz, cuando salía hacia la localidad de Isla Verde, del departamento Marcos Juárez, junto a sus progenitores. El último dato que tenían hasta ayer los investigadores es que el menor se encontraba en la provincia de Buenos Aires. Pero al parecer la familia no se quedó a esperar.De acuerdo con las fuentes consultadas por este medio, se pudo confirmar que los tres estuvieron en la localidad de Campana, partido de Escobar, y que desde allí un camionero los llevó hasta la provincia de Entre Ríos. Al parecer, le dijeron al chofer que se iban a Brasil.La pista de ese país como destino final no es cuestión del azar. Según lo que pudo saber Infobae, Gianluca y sus padres vivieron en la ciudad de Río de Janeiro cuando el nene apenas tenía un año. Las condiciones en suelo brasileño no eran las mejores, ya que vivían en situación de calle. Luego de un tiempo, la familia decidió regresar a la Argentina hasta que al cumplir los tres años, el menor fue separado de sus padres por los maltratos que sufría.Pero además hay otro dato que hoy toma mucha más relevancia. Al ser preguntado si había notado algo extraño en el último tiempo en la pareja, Ricardo dijo a este medio que lo más llamativo que escuchaba era cuando los padres le decían al niño que su intención a futuro era mudarse todos nuevamente a Brasil. Cada vez que los oía, el abuelo lo tomaba como un comentario más y optaba por no meterse para no interrumpir la revinculación.“Lo más raro es que habían instalado la idea de que cuando estén todos juntos se iban a ir a vivir a Brasil. Siempre estaba instalada esa idea. No quería poner palos en la rueda para que el nene pudiera estar con sus papás”, contó el abuelo. Por estas horas, ese detalle se magnifica.No es la única pista que la familia maneja. Según dijo el abuelo, hay datos que ubican a su nieto en el barrio porteño de Palermo. De acuerdo con el hombre, su yerno cuenta con varios amigos en esa zona de la Capital Federal y por eso creen que también podrían estar allí. Sin embargo, desde la Justicia no confirmaron esta pista y todo apuntaría en dirección a Brasil. Igualmente, no descartan nada.Ricardo recordó que los problemas familiares estallaron cuando su nieto cumplió los tres años de edad. En ese momento, debido a la violencia ejercida, una jueza resolvió que Gianluca estuviera al cuidado de su abuelo. Desde entonces, los padres no pararon de iniciar varios procesos de revinculación pero no pudieron llegar a buen puerto.“La custodia la perdieron porque ejercían violencia psicológica y verbal contra él. No le pegaban. Lo que sí sé es que se golpeaban entre ellos. Más que todo la mamá era la que ejercía violencia. Por orden de la Justicia la revinculación viene de mucho tiempo atrás. Desde hace 5 años intentaron otras revinculaciones pero la Justicia las consideró insuficientes y los papás siempre reclamaron”, contó el abuelo.Pero en el 2021, la jueza de Bell Ville concedió un beneficio a los padres y a partir de ahí comenzaron un proceso para restablecer la relación que debía controlado en los Tribunales. “Ahí lo veían los papás, una abogada y una psicóloga. Se encontraban cada 15 días, los domingos, durante tres horas. Después los dejaron estar a los tres solos”, contó Zapata. Fue justamente en la última visita que aparentemente se lo llevaron. Pese a eso, el hombre insistió en que hasta último momento no observó algo que le llamara la atención.“No noté nada extraño que me hiciera creer que se lo iban a llevar. Gianluca estaba bien con los papás”, concluyó.Seguir leyendo",
    "imagen": "https://cloudfront-us-east-1.images.arcpublishing.com/infobae/QNHSRFTKAVAJZMTEQKFLF6KINI.jpg"
  },
  {
    "indice": 0,
    "medio": "Infobae",
    "fechaObtenido": 1674930626,
    "fechaArticulo": "Sábado 28 de Enero de 2023",
    "link": "https://infobae.com/economia/2023/01/28/argentina-y-la-urgente-necesidad-explotar-al-maximo-su-potencial-tech-que-falta-y-como-hacerlo-segun-la-receta-de-los-unicornios/",
    "titular": "Argentina y la urgente necesidad de explotar al máximo su potencial tech: qué falta y cómo hacerlo, según la receta de los unicornios",
    "resumen": "“Reglas claras” es el principal reclamo del ecosistema emprendedor tecnológico. Los números de la industria y las empresas que más prometen",
    "articulo": "La paradoja tiene ya casi 25 años: el país de las crisis permanentes y la inflación y el dólar por las nubes, tiene emprendedores tech con una calidad que envidia medio planeta y a buena parte de las empresas de internet más exitosas de la región. Más aún: muchas están entre las mejores del mundo en sus rubros.Sin dudas, la resiliencia y crecer haciendo negocios en ambientes extremos es una de las explicaciones del éxito de estas compañías. Hay otras y, sobre todo, hay preguntas en el aire. Por ejemplo: cuántas startups de este tipo –a la vanguardia de los negocios y grandes generadoras de empleo– tendría una Argentina con mejores condiciones para emprender y con una macroeconomía más amable a la hora de cuestiones tan básicas como poder exportar, acceder a las divisas o girar dividendos al exterior. O cuántos de los siempre escasos dólares podrían entrar al país.El tema lo volvió a poner en la palestra el “padre” de uno de los unicornios locales –empresas tecnológicas que valen más de USD 1.000 millones– en un hilo de Twitter. “¿Argentina puede competir globalmente y ganar? Sí. Se necesita invertir y mirar al mundo como oportunidad y como mercado”, escribió en la red social Guibert Englebienne, uno de los fundadores de Globant, una empresa de desarrollo de plataformas y soluciones informáticas que cotiza en Wall Street con un valor de mercado de casi USD 7.000 millones. Englebienne es, además, presidente de Endeavor, una red que nuclea y potencia a emprendedores.“La tecnología está transformando todos los sectores. Si destrabamos ese potencial, la cantidad de empleo y riqueza que se puede generar es incalculable. Por cada emprendedor que conozco sé que hay 5-10 que no conozco y que son igual de buenos”, destacó.El empresario enumeró una serie de “ejemplos de emprendimientos que triunfan en el mundo” que son un claro ejemplo de que sí se puede:– Auth0: “Un sistema que quizás sin saberlo usamos todos los días para loguearnos en plataformas y servicios. Vendieron su compañía al gigante tecnológico Okta por 6.500 millones de dólares”.– Agrofy: el “MercadoLibre del agro” que nació, según Englebienne, para “liderar la transformación digital del sector. Hoy son el ecosistema digital dedicado a la agricultura más grande de América Latina y uno de los más grandes del mundo”.– Etermax: la empresa de Max Cavazzani está detrás del éxito global de Preguntados y Apalabrados, “juegos que son récord de descargas en el mundo entero. Los juegan millones de personas en 180 países”.– Turismocity: fundado por Julián Gurfinkel, Martín Levy y Andrés Malenky “se convirtió en un gigante del sector turístico. Ahora, junto a Alexia Keglevich, están transformando el mundo de los seguros de viaje y la asistencia al viajero con Pax Assistance.– Ualá: “Pierpaolo Barbieri la fundó con la idea de impulsar la inclusión financiera en la Argentina. Hoy en día, Ualá logró instalarse en México y es uno de los bancos digitales más grandes de Latam. Sus servicios crean oportunidades laborales y económicas para miles de personas”.– Mural: “Pato Jutard, Mariano Battan y Agustín Soler fundaron Mural, que te permite armar ‘pizarrones’ para trabajar colaborativamente en forma virtual. Durante la pandemia se convirtió en un recurso base para que miles de equipos pudieran seguir trabajando en todo el mundo”.– Technisys: “Miguel Santos, Germán Pugliese y Adrián Iglesias se dieron cuenta de que los sistemas que usaban los bancos estaban escritos en un lenguaje de programación que iba a morir y pusieron manos a la obra. Fundaron Technisys y empezaron a rehacer el core de los bancos desde cero”.– Satellogic: “Emiliano Kargieman y Gerardo Richarte reinventaron el modo en que se piensan y hacen los satélites. Lanzaron cuatro este mes y lanzarán unos 15 más durante el año, con la idea de tener un mapeo completo de la Tierra cada dos semanas. Una empresa global en serio”.– Henry: “Luz Borchardt y Martín Borchardt fundaron Henry con la idea de contribuir al desarrollo de talento en América Latina. Henry provee formación gratuita en programación y sus egresados solo empiezan a pagar después de conseguir trabajo. Incentivos alineados a la perfección”.– Ripio: “Están liderando la revolución cripto en América Latina para que cada vez más gente pueda acceder a esta nueva forma de ahorro e inversión. Tienen más de 4,5 millones de usuarios y se están expandiendo a los Estados Unidos”.– Pomelo: “Están revolucionando las finanzas en Latam al permitir a cualquier empresa ofrecer servicios fintech. Con solo dos años de vida operan en cinco países y emplean a más de 300 personas”.Además, Englebienne mencionó a “dos grandes”. Mercado Libre, que es la empresa más valiosa de Argentina –más de USD 61.000 millones, según el precio de sus acciones en Wall Street– con decenas de miles de empleados y decenas de millones de usuarios: “su presencia en nuestra vida cotidiana es tan fundamental que no necesitan mayor explicación”. Y, claro, a Globant, su empresa, con más de 27.000 Globers en más de 20 países, porque “nacimos en Argentina para ser globales”.“Contra viento y marea, todos los días en la Argentina alguien funda una empresa y muchas de esas empresas terminan siendo grandes figuras internacionales”, dijo el empresario quien en ese contexto destacó la labor de Endeavor.“Aspiramos a que el sector exporte 10.000 millones de dólares en 2023 y se consolide como tercer complejo exportador del país”, dijo el ministro Sergio Massa en octubre cuando presentó el “dólar tecno” (disponibilidad especial de ingresos de divisas para el rubro).El año pasado, según datos de la industria, las exportaciones de la llamada economía del conocimiento crecieron de USD 6.200 millones a USD 7.400 millones.“La gran turbulencia económica y cambiaria de los primeros seis meses de 2022 no ha alterado las tendencias observadas en 2021″ para esta actividad, según se desprende del informe “Argenconomics - Estudios Económicos Sobre la Industria del Conocimiento” correspondiente al primer semestre de 2022 publicado por Argencon, la entidad que congrega a las principales empresas de la economía del conocimiento que operan en el país y que en conjunto representan el 12% del empleo formal del sector y un 25 % del total exportado en rubros como servicios profesionales, biotecnología, IT, Medios y Tecnología Productiva.En charla con Infobae, referentes del sector hicieron foco en cuáles son las claves para que el sector despegue definitivamente. “Reglas claras”, fue el concepto más mencionado por los protagonistas.“El ecosistema emprendedor ayuda a multiplicar las historias emprendedoras, pero hay factores que limitan la capacidad de tener mayor cantidad de emprendimientos exitosos”, dijo Englebienne. Mejor crear un entorno de competencia antes que de protección. Abrirse al mundo, subrayó, es como ir a un Mundial: “ahí nadie te regala nada. Si no sos bueno no podés aspirar a la Copa”.“Necesitamos reglas claras, que no cambien todos los días. Una moneda, y un sólo tipo de cambio. Es indispensable para poder invertir, transaccionar, gestionar, hacer planes. Tenemos que entender que para ser competitivos necesitamos dar lugar a la competencia. Proteger sectores no competitivos inevitablemente complica la vida al emprendedor que sí está en condiciones de serlo. Hay que amigarse con el crecimiento y pensar en grande. Muchas de las reglas incitan al emprendedor a pensar en chiquito: ‘Si excedo tal facturación tengo un nuevo proceso burocrático que enfrentar, un nuevo impuesto que pagar, o pierdo un beneficio que tenía’”, enumeró.Por último, el cofundador de Globant mencionó la necesidad de valorar la actividad emprendedora. “Emprender es trabajar y dar trabajo. Quien daña un emprendimiento nos daña a todos. El mundo está cambiando aceleradamente, lo queramos o no. Aferrarse al pasado es la peor receta”, cerró.Miguel “Mike” Santos, fundador de Technisys y una de las siete personalidades del 2022 de Infobae, coincidió con Englebienne en que Argentina tiene una gran oportunidad de triunfar en el mundo con productos relacionados con la economía del conocimiento. “El talento creativo y emprendedor está, lo que necesitamos del Estado son reglas claras y estables, más simples, menos y más bajos impuestos, lo que seguramente impulsará mayor actividad, creación de puestos de trabajo de calidad, y mejor acceso al crédito generando así un círculo virtuoso de crecimiento”, dijo quien este año vendió su compañía en USD 1.100 millones. “Hagamos proselitismo de las matemáticas, apostemos fuerte al conocimiento y la creatividad, es la cancha donde se juega el partido los próximos 100 años”, pidió.Para Ignacio Peña, fundador de Surfing Tsunamis, la mayor revolución tecnológica de la historia abre enormes posibilidades para emprendedores de todo el mundo en un contexto en el que el costo de innovar cayó brutalmente. “Falta un país que no sea tan hostil. Acá, las condiciones expulsan. Hay políticos y gremialistas que hablan mal de los emprendedores. Apostamos a materias primas y commodities en lugar de al talento. Es la economía del pasado y no la del futuro. Hay que cambiar la partitura”, aseguró Peña quien destacó empresas como Eggs, que ganó el primer premio de la cámara del software Cessi, y quiere formar 10 millones de jóvenes en programación en tres años; las biotech Stamm y Bioceres, y las “espaciales” Skyloom y Novo Space. “Muchos de los fundadores citados por Guibert se fueron en los últimos tres años a vivir en el exterior. Creo que la gran mayoría”, destacó Peña.“Necesitamos reglas claras para ir al mundo. Políticas que perduren y no cambien con cada gobierno”, resumió por su parte Gurfinkel, de Turismocity. “El mayor problema es que todo cambia todo el tiempo. Si garantizan que las reglas no van a cambiar, que las políticas y los impuestos van a ser los mismos por, digamos, 30 años, sería todo mucho más fácil”, aseguró.Para Mariano Amartino, director de Startups Américas de Microsoft, el país tiene muchas oportunidades y ventajas frente a los países con los que se suele competir, sobre todo en calidad de recursos humanos y la capacidad de resolver problemas. “No podemos enfocarnos en 40 millones de personas, porque es un mercado chico para estos emprendimientos, hay que crecer globalmente. Para eso necesitamos reglas que permitan apostar a largo plazo: llegar a ser un unicornio no sirve si no se les pueden devolver los fondos a los inversores. Hay que evitar que el capital se vaya a otros lados porque tenemos talento para crecer sostenidamente y a nivel mundial”, explicó.A su turno, Larosa de Agrofy hizo foco en la clásica resiliencia argentina, generada por el contexto adverso, como una gran ventaja a la hora de salir a competir al mundo, un escenario al que hay que apuntar cuando se busca acceso al capital e ingresos en moneda dura. “Hacer esto a escala, como política de Estado puede resolver gran parte de los grandes problemas del país, como la generación de empleo privado y la estabilidad monetaria. Redes como Endeavor, y hay muchas otras, cumplen un rol fundamental porque tienen mentores que ayudan, fomentan la actitud y la cultura emprendedora, los muestra y generan capital de riesgo”, aseguró.Muchas de las empresas mencionadas en el hilo de Twitter de Englebienne ya son unicornios; otras con ese status quedaron afuera de su lista, como Vercel, Aleph, Tienda Nube, Bitfarms, Bioceres y Despegar (un momentáneo ex unicornio); y están las que van en camino de serlo, como Etermax y Satellogic.En medio de la pandemia, Argentina llegó a sumar 12 de estas empresas tech que alcanzan valores de mercado récord. Muchas captaron fondos líquidos a nivel global y dieron el salto; casi todas surfean la crisis tech de estos meses. Lo hacen con “cintura argentina” y con la certeza de que, si la macro estuviera mejor en el país y el contexto fuera más amable con los emprendedores, los unicornios de estas pampas serían muchos más.Seguir leyendo:",
    "imagen": "https://cloudfront-us-east-1.images.arcpublishing.com/infobae/MMG5MPBHAFBRFLBZNBJHBLXONE.jpg"
  },
  {
    "indice": 1,
    "medio": "Infobae",
    "fechaObtenido": 1674930627,
    "fechaArticulo": "Sábado 28 de Enero de 2023",
    "link": "https://infobae.com/politica/2023/01/28/alberto-fernandez-recibe-al-canciller-olaf-scholz-para-fortalecer-su-agenda-internacional-y-ofrecer-a-la-argentina-como-proveedora-de-energia-y-alimentos/",
    "titular": "Alberto Fernández recibe al canciller Olaf Scholz con una agenda enfocada en el comercio bilateral y las inversiones",
    "resumen": "El mandatario alemán llega esta tarde y mantendrá una serie de encuentros diplomáticos. Además, habrá una reunión entre Sergio Massa y empresarios vinculados a ese país",
    "articulo": "El presidente Alberto Fernández recibirá hoy al canciller de Alemania, Olaf Scholz, en el marco de una gira del mandatario europeo por América del Sur. Estará en Brasil y en Chile, y la Argentina es el primer país que visita. Será recibido por el ministro de Relaciones Exteriores, Santiago Cafiero, y el Gobierno buscará ampliar el comercio bilateral, firmar acuerdos de inversiones y lograr financiamiento para proyectos locales. Además, el Presidente buscará posicionarse como líder de la región a nivel internacional, uno de los ejes de su agenda política en la gestión y frente a las elecciones.Está previsto que Scholz arribe al Aeropuerto Internacional de Ezeiza a las 17.45, y será recibido por Cafiero, mano derecha de Alberto Fernández, junto a una comitiva integrada por colaboradores, empresarios y periodistas. Una hora después de su llegada, a las 18.45, ambos realizarán la tradicional ofrenda floral en el monumento al Libertador General Don José de San Martín, en la Plaza homónima; de la Ciudad Autónoma de Buenos Aires.El momento de recepción del Presidente será a las 19, en el Palacio San Martín, sede de la Cancillería, donde mantendrán una reunión bilateral. Y media hora después, en simultáneo, el ministro de economía, Sergio Massa, encabezará un encuentro con empresarios y una reunión ampliada con integrantes de ambos países, luego de la cual se firmarán instrumentos en materia comercial.Te puede interesar: El documento final de la CELAC cuestiona las sanciones a Cuba y solicita financiamiento para la regiónLa jornada será extensa. Por la noche, a las 20.30, el jefe de Estado y Scholz realizarán una declaración conjunta a la prensa en el Patio de Honor. Y a las 21, por último, ambos encabezarán, en el salón Libertador del Palacio San Martin, el cierre del encuentro empresarial con directivos de firmas alemanas y representantes de empresas argentinas. El último canciller que visitó la Argentina fue Angela Merkel, en 2017, cuando viajó al país para ver a Mauricio Macri en un encuentro bilateral.Según informaron fuentes de la Cancillería y de la Casa Rosada, buscan construir y mejorar la relación política con Alemania, y recordaron que es la tercera vez que Alberto Fernández y el canciller se ven en reunión bilateral. Scholz recibió al Presidente en mayo, en Berlín -fue el primer líder mundial que recibió después de haber sido electo canciller-.En las charlas de ese momento y en la agenda bilateral figuró principalmente la guerra en Ucrania tras la invasión de Rusia. En ese viaje, el jefe de Estado había estado, también, en Madrid y París. Discutieron sobre la preocupación del “impacto en el sur de la guerra que producen los países del norte”, y hablaron de que la Argentina se transforme en “proveedora segura y estable de energía y alimentos”.El año pasado, Scholz, en calidad de presidente del G7, invitó a Alberto Fernández a participar de la cumbre que se celebró en Munich, en junio, donde Alberto Fernández se transformó en el primer presidente latinoamericano en hablar y expresar su mirada política en ese foro. El de hoy será, entonces, su tercer encuentro, esta vez en Argentina. Y vendrá con una comitiva importante, cuyos miembros representan los sectores de interés para la relación bilateral. Habrá anuncios de inversión, y se firmarán acuerdos e instrumentos legales y económicos. Al final, se le brindará a toda la comitiva una cena de honor.Te puede interesar: Escala la interna: violenta reacción del kirchnerismo bonaerense contra Tolosa Paz por la polémica con Wado de PedroEn el Gobierno destacaron que Scholz “siempre agradeció” públicamente a Alberto Fernández su denuncia a la guerra en los organismos correspondientes. “Ellos sí leen bien dónde hay que cuestionar las cosas. Reconoció a Alberto su compromiso con la paz, y contra la ilegal guerra de Rusia. Hay interés en las nuevas energías, pero también en las antiguas, y Alemania está buscando nuevos proveedores de energía que nosotros tenemos en Vaca Muerta”, resumió un importante funcionario del Ministerio.Y agregó: “Otro tema importante, que ha tomado valor, es que Alberto, Santiago, Lula, hablaron en la Celac de América Latina como zona de paz. Porque estas inversiones necesitan esta estabilidad. Y acá toma un valor y una referencia concreta de por qué es importante eso”.La estrategia del Gobierno es que la Argentina se convierta en proveedor de alimentos y energía; y Alemania, consideran, “es un gran jugador, que necesita parte de esos recursos que tenemos”. En paralelo, en la Casa Rosada destacaron que sólo en enero vinieron al país el canciller de Japón, el recientemente asumido primer mandatario de Brasil, Lula da Silva, y el hecho de que se haya podido realizar en Buenos Aires la cumbre de la Comunidad de Estados Latinoamericanos. La visita de Scholz en los últimos días del mes es el corolario de esa serie de encuentros con sede en Argentina que en el Gobierno festejaban.Seguir leyendo:",
    "imagen": "https://cloudfront-us-east-1.images.arcpublishing.com/infobae/MUKTAUM7KWSGWRCI2TWC4TJZX4.jpg"
  },
  {
    "indice": 2,
    "medio": "Infobae",
    "fechaObtenido": 1674930627,
    "fechaArticulo": "Sábado 28 de Enero de 2023",
    "link": "https://infobae.com/deportes/2023/01/28/la-frase-de-diego-simeone-sobre-su-futuro-que-encendio-las-luces-de-alerta-en-atletico-de-madrid/",
    "titular": "La frase de Diego Simeone sobre su futuro que encendió las luces de alerta en Atlético de Madrid",
    "resumen": "En su 12ª temporada al mando del Colchonero, el entrenador argentino está transitando un mal momento y las preguntas sobre su continuidad se multiplican: “Nos juntamos para ver cómo seguimos”",
    "articulo": "Es un tema del que casi no se ha hablado en una década. El nombre de Diego Simeone y el del Atlético de Madrid van de la mano, pero los resultados de esta última temporada están poniendo sobre la mesa cada semana los interrogantes sobre su futuro. La eliminación en Copa del Rey ante Real Madrid se conjugó con el temprano adiós en Champions League tras quedar en el último lugar de la fase de grupos en un grupo a priori accesible.A horas del encuentro del Colchonero contra Osasuna como visitante por la 19ª fecha de la Liga, la prensa español puntualizó en cómo seguirá la trayectoria de Simeone en Madrid. “Se ha hablado mucho en estos días del futuro. Cuando las cosas suelen ir mal el foco se pone en ti, en tu futuro y si vas a continuar la próxima temporada. A día de hoy, ¿tienes claro si vas a ser el entrenador del Atletico de Madrid o si va a depender de lo que resta de temporada?”, le consultaron.El Cholo evitó dar confirmaciones, pero estuvo lejos de brindar un mensaje positivo: “Mi contrato depende mucho de cómo terminemos la temporada. Evidentemente cada final de temporada nos juntamos para ver cómo seguimos. Este año no será la excepción”.Los cronistas volvieron sobre el tema inmediatamente: “¿Tu intención es seguir?”. Y el DT argentino volvió a jugar con evasivas: “Plantearse una situación tan simple como la explicas vos... Va relacionada a un montón de cosas. Hay un contrato que está relacionado a mi continuidad o no, hay un final de temporada que siempre nos juntamos a partir de, gracias a Dios, cumplir los objetivos siempre. Ya se enterarán cuando termine la temporada qué pasará”.Eliminado de Copa del Rey y afuera de toda pelea por coronas internacionales, Atlético en esta mitad de campeonato marcha en la quinta colocación a 16 del líder Barcelona y batallando por sostenerse en el 5° lugar, para seguir en puestos de Europa League. El detalle es que en 12 temporadas al mando del club sólo una vez quedó afuera del Top 3 de la Liga: el año de su debut fue quinto. Luego, fue dos veces campeón, segundo en otras dos ocasiones y se ubicó tercero en las restantes.Mientras tanto, Simeone debe seguir compitiendo y aclaró que buscará levantar el ánimo de la plantilla “como siempre”. “Lo hacemos como forma de vida. Cuando uno lo da todo como el otro día, se juega como lo trabajamos, te quedas en paz. Hiciste lo que tenías que hacer. Es la forma de entender la vida. Estoy en paz y con la tranquilidad de hacer un gran trabajo. Por circunstancias no se pudo ganar y felicitar al rival”, afirmó.Seguir leyendo:",
    "imagen": "https://cloudfront-us-east-1.images.arcpublishing.com/infobae/2A7W3YNXI2QSCASSDMJ6E47K2M.jpg"
  },
  {
    "indice": 3,
    "medio": "Infobae",
    "fechaObtenido": 1674930627,
    "fechaArticulo": "Sábado 28 de Enero de 2023",
    "link": "https://infobae.com/opinion/2023/01/28/perpetua-si-o-no-el-dolo-la-clave-del-caso-baez-sosa/",
    "titular": "¿Perpetua sí o no? El dolo, la clave del caso Báez Sosa",
    "resumen": "Detrás del lenguaje oscuro de los penalistas se esconde un concepto central del que depende la sentencia que espera todo el país. Lo desarmamos y lo explicamos, simple y en castellano ",
    "articulo": "El juicio por el crimen de Fernando Báez Sosa está llegando a su fin. Las partes (fiscalía, familia y defensa) ya alegaron y ahora debe decidir el tribunal. El 6 de febrero sabremos si Máximo Thomsen, Enzo Comelli, Matías Benicelli, Blas Cinalli, Ayrton Viollaz y los Pertossi (Luciano, Ciro y Lucas) son culpables o inocentes y, en el primer caso, qué condena deberán cumplir.Tal como se presentaron los argumentos de la acusación y de la defensa, hay varias cuestiones para considerar. Hay temas de prueba y de procedimiento. Pero la sentencia no va a girar en torno a los planteos de nulidad (me llevaste a juicio por una cosa y me juzgaste por otra o te entregué la clave de mi celular sin saber que me estabas imputando un homicidio) ni a las dudas que intentó sembrar Hugo Tomei sobre la relación causal entre los golpes y el resultado de muerte (pudo haber tenido un ACV o se murió por el aplastamiento del hígado producido por las maniobras de RCP, dijeron los peritos de los acusados).No. La clave del asunto pasa por el dolo, un concepto central entre los saberes que a los y las penalistas les gustan más que comer y respirar y que, no sin aires presuntuosos típicos del mundito farolero del derecho, llaman “dogmática penal”. No pregunten. No es demasiado importante. Vamos al dolo. Voy a intentar explicar en castellano qué es, qué tipos de dolo hay y por qué definir esto es la clave para lo que todo el país quiere saber: ¿perpetua sí o no?Te puede interesar: Juicio por el crimen de Fernando Báez Sosa: ¿por qué la acusación pide perpetua para los rugbiers y la defensa la absolución?Primero, ¿qué es? El dolo es el conocimiento y la voluntad de hacer algo que está penado por la ley. Es lo contrario de la culpa (imprudencia, negligencia, impericia, etc.). ¿Fue sin querer o fue a propósito? Si fue sin querer, tendrá una pena. Si fue a propósito, tendrá otra. Y, por supuesto, si fue a propósito la sanción será más grave. El homicidio simple (el doloso) tiene una pena de 8 a 25 años de prisión. El homicidio culposo va de 1 a 5.El abogado de los acusados puso sobre la mesa el homicidio en riña y el preterintencional. En el homicidio en riña (2 a 6 años) intervienen más de dos personas en una pelea, muere alguien y no se sabe quién le produjo la muerte. Hay dolo (intención) de meterse en la riña y ejercer violencia sobre otro, pero no de matar. Esta alternativa está descartada por completo. Aunque Thomsen haya deslizado que lo golpearon, las pruebas son claras: no hubo ninguna pelea.Pero ojo porque, aunque parezca increíble, el homicidio en riña también rige (y con la misma pena leve) cuando no hay reciprocidad, o sea, cuando más de dos personas agreden a otro u otros que solo se defienden pasivamente. Pero este homicidio en agresión tampoco parece aplicable al caso de Fernando, porque solo corre si hay tal nivel de desorganización criminal que es imposible saber quién o quiénes causaron la muerte. Esto es lo que explica, me parece, la estrategia de defender a los ocho acusados juntos y el “pacto de silencio”.Pero es un piletazo un poco riesgoso, porque apenas pueda identificarse a un autor o a varios coautores, el homicidio en agresión y su pena leve desaparecen. Si hay participación (todos o varios coinciden en su intención en una obra común dirigida al resultado de muerte), la figura menor con pena de 2 a 6 años queda desplazada por el homicidio doloso (simple o agravado). O sea, 8 a 25 o perpetua. Y para este desplazamiento no se requiere ni identificar a quien da el golpe o la patada mortal ni un acuerdo común coordinado con antelación (no confundir esto con el agravante del concurso premeditado, del que hablaremos más adelante).En cuanto al homicidio preterintencional (3 a 6 años de reclusión o 1 a 3 de prisión) hay intención de lesionar (no de matar) y, en cambio, se produce la muerte, pero los medios usados no debían razonablemente llevar a ese resultado. Esta figura aparece entre el homicidio culposo y el doloso: hay dolo para las lesiones y culpa para la muerte. A la defensa le gusta, claro, pero es bastante obvio que golpear y patear en banda a una persona en el cuerpo y la cabeza puede razonablemente producir su muerte. Por eso Fernando Burlando insiste en que “cada golpe fue un tiro”.Por otra parte, hay que considerar las agravantes. ¿Qué es esto? Son circunstancias que hacen aumentar la responsabilidad y, por lo tanto, la pena. Por ejemplo: el homicidio culposo en accidente de tránsito se agrava si el conductor se da a la fuga o si está alcoholizado. ¿Por qué? Porque es más grave. Simple.Este tema de los agravantes es muy, muy importante en el juicio por el crimen de Fernando Báez Sosa. ¿Por qué? Porque en el homicidio simple (el doloso de 8 a 25 años del que ya hablamos) la pena se convierte en perpetua si, entre otras cosas, hay alevosía o concurso premeditado de dos o más personas. ¿Te suena? Sí, es la acusación de la fiscalía y la familia a los ocho rugbiers. Ya vamos a volver sobre esto. No te lo olvides. Sigamos un minuto más con el dolo.Te puede interesar: Los rugbiers acusados por el crimen de Fernando Báez Sosa pidieron disculpas y se mostraron arrepentidosEntonces, dolo en el homicidio: tenés que saber que estás matando (conocimiento) y tenés que querer matar (voluntad). Por eso en sus últimas palabras todos los acusados dijeron “yo no quise matar a nadie”. ¿Venimos bien? No parece un caso de homicidio en riña ni en agresión, no parece un caso de homicidio preterintencional y, en cuanto al dolo, o matás a propósito o matás sin querer.Pero, ¿hay algo así como el “sin querer queriendo” de El Chavo del 8? Sí, hay. Se llama “dolo eventual”. No desesperes. Es sentido común. ¿Cuándo hay dolo eventual en un homicidio? Cuando no tenés la intención directa de matar, pero te representás la posibilidad de que ocurra el resultado (si le sigo pateando la cabeza a Fernando se podría morir) y no te importa. Ya no es que querés matarlo (como en el primer dolo que vimos, que se llama “directo”), pero sabés que lo que estás haciendo podría conducir a ese resultado y, sin embargo, seguís.¿Es relevante la razón por la cual seguís? Para algunos sí: si te representás la posibilidad de la muerte y le seguís pegando porque confiás en que eso no va a pasar, es un homicidio culposo. No hay dolo eventual, dicen, por más ridícula que sea esa confianza (¿puedo tratar el cuerpo de Fernando Báez Sosa como una bolsa de papas, dejarlo inconsciente y seguir pateándole la cabeza una y otra vez pero confiar en que nah, no se va a morir?). Para otras personas no: si, a pesar de la información que te dice que es altamente probable que ocurra el resultado de muerte, te desinteresás de esa consecuencia y le seguís pateando la cabeza, eso equivale a una aceptación del resultado y se llama dolo eventual (si es que no se llama dolo directo, claro). O sea, se llama 8 a 25 años de prisión, no 1 a 5.Pero hay algo más. Volvamos a lo de las agravantes. ¿Te acordás? La fiscalía y la familia pidieron perpetua para todos por alevosía y por el concurso premeditado de dos o más personas. Acá hay dos temas distintos. Por un lado, ver si efectivamente se dan las agravantes (o alguna de las dos). La alevosía parece accesible: basta con probar que Fernando estaba en una situación de indefensión generada, aumentada o aprovechada por los acusados. El concurso premeditado es más exigente: necesita un acuerdo previo entre los agresores, aunque sea de improviso. Acá va a ser central la prueba de lo que ocurrió entre el encontronazo adentro del boliche y el momento en que los acusados empezaron a pegarle a la víctima. “Lo marcaron, lo esperaron, lo cercaron”, dijo Burlando.Pero, más allá de si pueden probarse o no las agravantes, vuelve a ser central el dolo. ¿Por qué? Porque, tanto para la alevosía como para el concurso premeditado de dos o más personas, la dogmática penal tiende a decir que hace falta dolo directo. O sea, intención de matar. No alcanzaría con el dolo eventual. No basta con representarte la posibilidad del resultado y que no te importe. Si no se puede probar la intención directa de matar (y con certeza, porque la duda favorece a los acusados), no podría haber alevosía ni premeditación. Y si no hay alevosía ni premeditación, no hay perpetua. Esta es la clave del caso.¿Qué va a pasar? No lo sabemos. De menos a más, las opciones son la absolución (por alguna nulidad), el homicidio en riña (2 a 6 años de prisión), el homicidio preterintencional (3 a 6 de reclusión), el homicidio simple (8 a 25) y el homicidio agravado (perpetua). También hay que considerar que el tribunal podría hacer diferencias en el grado de participación de cada uno (¿seis coautores de homicidio agravado y dos cómplices con pena reducida?). Los acusadores quieren perpetua para todos. “No hubo roles y funciones, sino que todos hicieron todo”, dijo el fiscal Juan Manuel Dávila.¿Qué debería pasar? Que los acusados obtengan una respuesta institucional sobre su situación frente al poder penal público, que se apliquen las penas que correspondan conforme a la ley, que la sociedad respete la decisión (nos guste o no), que Graciela y Silvino encuentren consuelo y, si no es mucho pedir, que se haga Justicia por Fernando Báez Sosa.Seguir leyendo:",
    "imagen": "https://cloudfront-us-east-1.images.arcpublishing.com/infobae/DNEWKOZY5ZHCTBEEHGVVQYM24Y.jpg"
  },
  {
    "indice": 4,
    "medio": "Infobae",
    "fechaObtenido": 1674930628,
    "fechaArticulo": "Sábado 28 de Enero de 2023",
    "link": "https://infobae.com/teleshow/2023/01/28/lali-esposito-mostro-su-juguete-sexual-es-una-historia-de-amor-la-que-tengo-con-esto/",
    "titular": "Lali Espósito mostró su juguete sexual: “Es una historia de amor la que tengo con esto”",
    "resumen": "En un video para Vogue de España, la cantante mostró el contenido de su bolso y sorprendió con un artefacto especial del que no se separa",
    "articulo": "De visita en España, donde acaba de estrenar la última temporada de Sky Rojo para Netflix, Lali Espósito grabó un video para la revista Vogue en el que reveló cuáles eran los elementos infaltables dentro de su bolso. Y sorprendió a todos al exhibir en primer término un juguete sexual que se utiliza para estimular el clítoris y que, según explicó, la acompañaba a cada uno de sus viajes.“Pieza fundamental en la salud sexual de cualquier mujer y, sobre todo, cuando viajás muchísimo”, comenzó diciendo la intérprete de Motiveishon mientras mostraba el artefacto en cuestión. Y agregó: “Como dicen que el perro es el mejor amigo del hombre, este es el mejor amigo de la mujer. Charlas enteras de horas con mis amigas respecto a lo que sentimos por él. Es una historia de amor que una tiene con su intimidad”.Enseguida, Lali mostró una libreta. “Siempre llevo una conmigo en los bolsos porque siento que uno baja mucho mejor las ideas en papel que escrito en un teléfono o en una computadora.  Vas mirando y te encontrás: una sesión de terapia, que a veces lo releeo y digo: ‘Uf, menos mal que hago terapia’. Página siguiente, de la nada, una letra de una canción. Página siguiente un dibujo de mi sobrino...Y me gusta la vida que queda registrada en una libreta. ¿Viste las típicas escaleras donde vivía Harry Potter? Bueno, ahí tengo lleno de cuadernos y cosas. Y hay, de estos, millones”, explicó.Y luego agregó: “De hecho, hace poco me encontré con una libreta y era de hace mucho tiempo. Y, cuando miré lo que había adentro, como decimos en Argentina: flasheé. Pero es lindo tener eso. Siento que es parte de quien fuiste y que te va a acompañar siempre”. Más tarde, la actriz y cantante mostró un paquete. “Te preguntarás qué es...”, dijo en tono de misterio. Y explicó: “Esto es una golosina de Israel. Está en hebreo, como verán ahí. Yo soy muy fan de, exactamente, esta golosina. Y tengo la suerte de que en la mayoría de los lugares a los que viajo a trabajar, siempre hay alguna fan de Israel que sabe que me gustan y vienen a donde sea que esté y me traen muchos de estos. Así que suelo tener en la cartera siempre perdida por ahí una golosina israelí. Es increíble, son de chocolate. Pero es un chocolate israelí. No sé ni qué dice, ¿mirá si dice: ‘No lo comas, morirás?’ ¡Imaginate!”.Entonces recordó mientras saboreaba esos bocaditos: “El primer viaje de mi vida que hice, fue de mi barrio directo a Israel cuando tenía 11 años. Es un lugar al que fui 13 veces a lo largo de estos años, a conciertos, a trabajar... He tenido la suerte de conocer un poco más. Y gran parte de por qué los quiero mucho, es por sus golosinas”. ¿Con quién intercambiaría bolso? “Con la Rosalía”, señaló Lali que hace unos días había estado en el programa español El Hormiguero. Y comentó: “Me da que tiene cosas divertidas también. Así como yo tengo estas chucherías israelíes, para mí ella tiene chucherías de Tokio. ¿Viste que ella tiene como un lookeo súper por, súper divertido? Me parece que su bolso debe ser cool”. Tras aclarar que era fanática de dos piezas para los outfits, zapatos y anteojos, Espósito sacó de su bolso el par de lentes de sol que utilizó en su último videoclip. “Yo considero que tengo cara de gafas”, dijo para explicar por qué siempre las incluye en sus looks. ¿Qué más mostró entre sus imprescindibles? Un gloos hidratante para labios, chiclets de menta, un pañuelo de seda para la garganta, su teléfono celular, un perfume, una cadena glam, un necessaire con maquillajes, Seguir leyendo:",
    "imagen": "https://cloudfront-us-east-1.images.arcpublishing.com/infobae/NADFMJGE5NB6NGNAIFT2VMZ7QI.jpg"
  },
  {
    "indice": 5,
    "medio": "Infobae",
    "fechaObtenido": 1674930628,
    "fechaArticulo": "Sábado 28 de Enero de 2023",
    "link": "https://infobae.com/historias/2023/01/28/el-espia-del-fbi-que-sirvio-a-los-rusos-revelo-secretos-clave-y-vive-totalmente-aislado-en-una-carcel-desde-hace-22-anos/",
    "titular": "El espía del FBI que sirvió a los rusos, reveló secretos claves y vive totalmente aislado en una cárcel desde hace 22 años",
    "resumen": "Robert Hanssen fue el espía soviético que más daño causó a los americanos en el siglo XX. Lo hizo por dinero. Era muy hábil, muy astuto y muy ambicioso. También lo ayudó la suerte. Cayó también por dinero y por una frase del general George Patton. Está preso y aislado desde 2001 en la prisión de máxima seguridad de Colorado. No se sabe nada de él",
    "articulo": "Robert Hanssen fue el espía soviético que más daño causó a los americanos en el siglo XX. Lo hizo por dinero. Era muy hábil, muy astuto y muy ambicioso. También lo ayudó la suerte. Cayó también por dinero y por una frase del general George Patton. Está preso y aislado desde 2001 en la cárcel de máxima seguridad de Colorado. No se sabe nada de él.Tuvo suerte, muchísima. Fue muy inteligente, habilísimo. Se movió con mucha astucia, casi diabólica. Fue muy audaz, temerario y obstinado. Y fue un traidor. Como agente del FBI, Robert Hanssen usó esas cualidades y otras calidades para ser el espía que mayor daño produjo a la inteligencia civil y militar de los Estados Unidos durante veinte años. El FBI, la CIA y el Departamento de Estado vivieron durante ese lapso expuestos a los caprichos del espía más extraordinario de la agitada vida del espionaje americano.Hanssen espió en favor de la Unión Soviética primero y, cuando cayó aquel régimen de terror y nació en su lugar la Federación Rusa, espió para la Federación Rusa. No lo hizo por ideología, ni por contribuir a una batalla entre marxismo y liberalismo, o entre comunismo y capitalismo, o por inclinar hacia un lado la balanza de la Guerra Fría a la que la disolución de la URSS había dado un falso certificado de defunción. Hanssen hizo todo por dinero. No lo alentaba otro motivo. Los cálculos más pesimistas dicen que ingresó a sus cuentas más de un millón y medio de dólares, sin contar con otra fortuna nunca bien calculada en oro y diamantes.Durante veinte años pasó a los rusos secretos de extrema sensibilidad como los nombres de agentes, de agentes dobles, de rusos que trabajaban para los americanos y de americanos que trabajaban para los rusos, él mismo excluido de la lista; dio información sobre operativos especiales sobre zonas sensibles para la seguridad de los Estados Unidos, fue el “topo” más buscado, menos sospechado, más inhallable y más peligroso que anidó en las entrañas del poder americano. ¿Qué tan grave fue todo? Al día siguiente de su captura, el 18 de febrero de 2001, el entonces director del FBI, Louis J. Freeh, dijo: “El FBI le confió algunos de los secretos más sensibles del gobierno de los Estados Unidos, y en lugar de defender esa confianza, abusó de ella y la traicionó.” Eso fue todo: “Algunos de los secretos más sensibles del gobierno de Estados Unidos”. Jamás se va a revelar la dimensión del daño, que se conoce sólo en parte. Es sabido que en el mundo del espionaje, lo primero que muere es la verdad.Cayó por dos razones. Cayó tarde, tan tarde que el mismo Hanssen preguntó a sus colegas del FBI cuando lo arrestaron: “¿Cómo tardaron tanto?”, La primera de las razones de su caída fue la misma por la que había espiado: dinero. Hartos de albergar un topo en las entrañas y de no tener idea de su identidad ni de cómo frenar el daño que causaban sus filtraciones, Estados Unidos ofreció hasta siete millones de dólares a agentes rusos para que revelaran la identidad del traidor. Hallaron del otro lado un alma sensible que se interesó por el monto de la recompensa. No dio el nombre de Hanssen porque no lo sabía. La gran habilidad del espía fue no revelar jamás su identidad a los rusos. Pero el alma sensible aportó una valija con documentos y cintas grabadas que resultaron decisivos. La segunda razón de la caída de Hanssen fue una frase del ya legendario general americano George Patton, que con su tradicional estilo desbocado y despectivo, solía hablar de los “purple-pissing Japanese”, los japoneses que mean color púrpura. Patton no ayudó a ganar la Segunda Guerra en el Pacífico, pero tenía sus opiniones.Una vez en manos del gobierno al que había traicionado, Hanssen se libró de una muerte para caer en otra. Los fiscales federales acordaron no pedir la pena de muerte para él, a cambio de que se declarara culpable de quince cargos de espionaje y de que echara luz sobre sus actividades a lo lardo de dos décadas. Eso hizo Hanssen el 6 de julio de 2001.Le cayeron encima quince cadenas perpetuas, una por cada delito, a cumplir en la prisión de máxima seguridad de ADX Florence, conocida como Supermax en Colorado, bajo un régimen de aislamiento casi total, veintitrés horas al día encerrado en una celda de cemento insonoro, con una sola salida diaria de una hora al aire libre, metido en una jaula un poco más grande de su celda, sin ver nada más que el cielo y los muros de la cárcel. Un muerto en vida. Allí está desde hace casi veintidós años. Si sigue vivo para entonces, el próximo 18 de abril cumplirá setenta y nueve años.Su historia rezuma mugre, como siempre que hay traición; tiene un costado apasionante, como siempre que alguien camina en la cuerda floja y Hanssen lo hizo durante veinte años; y traza un bosquejo a carbonilla del mundo del espionaje que, de alguna manera imprecisa y confusa, nos pone a todos en una dulce libertad condicional. Lo que sigue es para los interesados en la materia. No es por desmerecer, pero James Bond queda a la altura de un garbanzo.Hanssen nació el 18 de abril de 1944 en Chicago, en una familia luterana que compartía sangre danesa, polaca y alemana. El papá era oficial de policía, muy severo con los hijos a quienes quería, a través del menosprecio y el dolor emocional, formar como personas duras para enfrentar la vida. Eran valores de los años 40 que llevaban a los padres a decirles a sus hijos que no servirían para nada. Hanssen, para honrar el método pedagógico de su padre, fue un buen alumno del Knox College de Galesburg, Illinois. Estudió química y ruso, oh, ruso, y se inscribió en la Facultad de Odontología de la Northwestern University. De inmediato entendió que la odontología no era lo suyo, igual fue un buen alumno, y dio un giro a su vida: empezó a estudiar administración de empresas.La Northwestern University le permitió conocer a Bernardette, “Bonnie” Wauck, con quien se casó en 1968 y que sería la madre de sus seis hijos. Bernardette provenía de una familia católica y Hanssen se convirtió al catolicismo y, como converso, fue un practicante ferviente de misa diaria, que en su momento se uniría al Opus Dei. Graduado y con un Master en administración de empresas, trabajó muy poco en un estudio contable y se unió a la policía de Chicago como un “oficial de escritorio”, encargado del delicado departamento de Asuntos Internos: policías que investigan a policías. Allí estuvo dos años, hasta que decidió unirse al FBI.Juró como agente el 12 de enero de 1976. Y fue allí donde empezó su camino de alta traición. “Hanssen hizo un juramento de apoyar y defender la Constitución de los Estados Unidos contra todos los enemigos, extranjeros y nacionales y de tener verdadera fe y lealtad a esa Constitución, pero decidió violar ese juramento, dijo con inocultable dolor y algo de humillación el entonces director del FBI cuando Hanssen fue capturado en 2001. Después de dos años en la oficina del FBI en Gary, Indiana, Hanssen fue designado como agente de campo en New York y, al año siguiente, 1979, fue destinado al armado de una base de datos sobre la inteligencia soviética destinado a enriquecer los legajos del FBI sobre agentes extranjeros.Ese fue el año, y ese fue el sitio, en el que Hanssen empezó a espiar para los rusos. Osado, se acercó a la GRU, la agencia de la inteligencia militar soviética, y ofreció sus servicios a cambio de dinero. Nunca adujo un motivo ideológico, político o moral. Pero a lo largo de ese primer ciclo como espía pasó a la URSS una muy importante cantidad de información clasificada, incluidas escuchas telefónicas del FBI y una lista de la oficina federal sobre presuntos agentes de la inteligencia soviética que trabajaban para los americanos.Sus filtraciones permitieron a los soviéticos atrapar a Dmitri Poliakov, un militar del Ejército Rojo, llegó al grado de general, que durante veinte años había dado información a la CIA: hasta jubilarse en 1980, Poliakov había entregado secretos militares soviéticos a la inteligencia estadounidense. Pese a la filtración hecha por Hanssen, los rusos no arrestaron a su traidor hasta 1985, cuando un agente americano que trabajaba para ellos, Aldrich Ames, volvió a señalar a Poliakov como espía. La URSS detuvo entonces a Poliakov en 1986 y lo ejecutó dos años después.En la escena actuaba ya la figura que iba a servir de involuntaria protección de Hanssen. La CIA y el FBI adjudicaron a Ames la delación de Poliakov y el rol que años antes había tenido Hanssen, su auténtico denunciante, quedó tapado, ignorado, desconocido hasta su confesión en 2001. En 1981, Hanssen fue enviado a la central del FBI en Washington para que ejerciera sus dotes de administrador de empresas en la oficina de presupuestos de la agencia federal, lo que le dio acceso a muchas de las actividades secretas de la oficina, en especial a las de vigilancia electrónica y escuchas telefónicas: se convirtió en un experto en computación; mientras, instaló a su familia en los suburbios de Washington, en Vienna, estado de Virginia, separada apenas de la capital por el río Potomac.En 1983 Hanssen decidió ser algo más activo en el espionaje a favor de la URSS. Fue cuando fue transferido a la “Unidad Analítica Soviética” del FBI, que era el departamento responsable directo de estudiar, identificar y capturar a espías y agentes de inteligencia soviéticos que operaran en los Estados Unidos. Hanssen tenía a su cargo evaluar a los agentes que se ofrecían de manera voluntaria a dar información a la CIA y al FBI, para determinar si eran confiables o si eran agentes dobles “plantados” por la KGB. Para que se entienda bien: para detectar, capturar, evaluar y manejar a los agentes soviéticos en Estados Unidos, el FBI puso a uno de sus mejores agentes… que espiaba para la URSS. Precioso. Mozart le hubiese puesto música.Los desastres que desencadenó Hanssen en ese puesto clave no fueron nunca revelados. Sí descubiertos y, en su mayoría, confesados por Hanssen en 2001, pero nunca admitidos ni por la CIA ni por el FBI, donde el espía ascendía y era cada vez más prestigioso. En 1985 fue transferido de nuevo a New York a cargo de la contrainteligencia contra la URSS. Fue entonces cuando decidió convertirse, de lleno, en un agente doble al servicio de los soviéticos. El 1 de octubre de 1985 envió una carta anónima a la KGB en la que ofrecía sus servicios: pedía cien mil dólares en efectivo. En esa carta, Hanssen dio los nombres de tres agentes rusos en Estados Unidos que en secreto, trabajaban para el FBI: Boris Yuzhin, Valery Martynov y Serguei Motorin. Gracias a la carta de Hanssen, los soviéticos detuvieron a Martynov y a Motorin y los ejecutaron de inmediato. Yuzhin fue encarcelado durante seis años y canjeado luego por otro espía ruso.La suerte había besado otra vez las manos de Hanssen. Los tres agentes rusos habían sido mencionados ya por Aldrich Ames, el otro “topo” americano al servicio de la URSS pero que estaba enquistado en la CIA. De manera que la “culpa” de la filtración fue adjudicada a Ames y no a Hanssen. Desde esa carta reveladora, Hanssen rara vez volvió a interrumpir sus actividades de espionaje en favor de la GRU, la KGB y, en la Rusia post comunista, con su SVR, el servicio de inteligencia exterior.En 1987 Hanssen estaba de regreso en Washington, para elevar un estudio de todas las penetraciones de agentes de la KGB en el FBI, que procuraba saber si había otro topo, además de Aldrich, en el seno de la oficina federal. Sí lo había, era Hanssen, y le habían encargado a él que lo averiguara. El espía no sólo evitó hablar de él mismo en ese informe, sino que le pasó a los soviéticos la lista de sus agentes que habían contactado al FBI con la intención de cambiar de bando. De paso, Hanssen rastreó la base de datos del FBI para saber si había alguna sospecha sobre él. Estaba limpio. Nunca sospecharon de él.Tal vez si el FBI hubiese investigado más, o mejor, la carrera del espía se hubiera detenido antes. En 1981, su mujer, Bernardette, lo había descubierto en el sótano de la casa mientras escribía una carta a los soviéticos. Hanssen le dijo que en efecto, había cobrado treinta mil dólares por pasar información al enemigo, pero que lo que en realidad filtraba era “desinformación” de inteligencia para confundirlos. La mujer le creyó, o dijo creerle, e insistió en que su marido, católico converso, se confesase. Un sacerdote lo escuchó y le aconsejó que repartiese ese dinero “sucio” en obras de caridad. Por esos senderos bíblicos andaba la seguridad del planeta.Si el FBI hubiese investigado lo que Hanssen llamó su “ambiciosa necesidad de dinero”, tal vez hubieran hallado la punta de un hilo para tirar de él. En 1990, el cuñado de Hanssen, Mark Wauck, también agente del FBI, pidió a sus superiores que investigaran a Hanssen: la mujer de Wauck, Jeanne, había visto una gran pila de dinero en una cómoda de la casa de Hanssen y se lo había comentado a su marido Mark, que sabía que el FBI andaba a la caza y pesca de un traidor y pensó que Hanssen podía serlo. De nuevo, Aldrich Ames salvó a Hanssen: lo detuvieron en 1994 y le atribuyeron casi todas las fugas de información de la agencia.Si el FBI hubiese investigado la privacidad de su agente estrella, hubiese descubierto algunas conductas extrañas. Por ejemplo, sin que su mujer lo supiese, Hanssen grababa en secreto las relaciones sexuales entre los dos y compartía las cintas de video con un amigo cercano, Jack Hoschouer, un coronel del ejército, retirado, a quien le habilitó incluso la entrada a un ático para que tuviese una idea más cercana y real a sus actividades sexuales.Hanssen también describía sus relaciones, con todos los detalles, en salas de chat de Internet. Y frecuentaba junto a su vecino coronel y mirón, algunos clubes de strippers, conocidas bajo el eufemismo de “bailarinas exóticas”. En uno de esos antros conoció a Priscila Sue Galey, con quien entabló una relación de varios años, la llevó a conocer las instalaciones del FBI en Quántico, viajaron juntos a Hong Kong y le obsequió, además de joyas y dinero, un Mercedes Benz usado, eso sí. La bailarina exótica diría luego que, aunque le ofreció varias veces a Hanssen mantener relaciones sexuales, él se había negado; y que el noviazgo, amorío idilio o lo que fuese había terminado cuando ella recayó en la droga y la prostitución.¿Adónde miraban el FBI y la CIA? Ese es otro secreto jamás revelado. Ya en 1987 Hanssen había cometido una “grave violación a la seguridad”, según el gobierno de Estados Unidos, al revelarle información secreta a un desertor soviético durante un interrogatorio. Sus compañeros lo denunciaron, pero el FBI no inició ninguna investigación. En 1989, sin que sospecharan de él, Hanssen había entregado a los soviéticos casi todo la información disponible sobre MASINT (Mesurement and Signal Intelligence), que reunía toda la inteligencia obtenida por medios electrónicos como radares, hidrófonos subacuáticos, satélites espías e interceptores de señales.Ese mismo año reveló a los soviéticos una historia muy simpática. Cuando la URSS empezó a construir el edificio de su nueva embajada en Washington, los americanos cavaron un túnel debajo de la construcción, donde estaría instalado el cuarto de codificación de los rusos. Nunca lo usaron por miedo a ser descubiertos y generar un escándalo diplomático. Al menos, Estados Unidos dijo no haber usado nunca ese túnel. Hanssen le contó todo a los soviéticos de forma mucho más detallada y recibió en pago cincuenta y cinco mil dólares al mes siguiente. También filtró a la URSS, dos veces, el nombre de los dobles agentes estadounidenses.¿Cómo cobraba Hanssen sus servicios? Y sobre todo, ¿Cómo pasaba la información a los soviéticos? A través de los llamados “puntos muertos”. Son sitios elegidos por las partes para dejar una señal de contacto y hacer saber al otro que hay información a dar, o pago a entregar. El FBI afirma que los rusos jamás supieron quién era el agente que les informaba y que usaba “Ramón García” como nombre falso. Uno de los superiores de Hanssen dijo que el tipo era “diabólicamente brillante”, que se había negado a usar los puntos de entrega sugeridos por su agente de contacto en Washington, Víctor Cherkasin, y qué él mismo seleccionaba los sitios, en general, parques públicos, donde Hanssen dejaba alguna marca visible y un código: una raya de tiza en un buzón, una tela adhesiva en algún poste o señal de tránsito, nada que se notara demasiado. El código, también era de Hanssen: 01/06 quería decir que habría una entrega el 6 de enero a la una de la mañana; 07/12, remitía al y de Julio a las 12: casi siempre coincidía el número del mes y la hora.Te puede interesar: “Silver”, el quíntuple agente de la Segunda Guerra Mundial: el espía que cobró 6 millones de dólares por engañar a cinco paísesLa revelación del túnel bajo la embajada rusa en Washington alertó y desesperó al FBI, que había culpado a Ames de las fugas de información. Ames estaba destinado en Roma cuando los rusos supieron del incidente y no pudo haber dado esa información. Eso implicaba que había otro topo en el FBI y había que hallarlo. No fue un buen momento para intensificar la búsqueda porque en 1989 cayó el Muro de Berlín, en 1991 dejó de existir al URSS y Hanssen decidió interrumpir sus servicios hasta saber quiénes serían sus nuevos amos.Mientras, se puso a espiar a sus propios compañeros: invadió las computadores de otros agentes para, dijo, demostrar la falta de seguridad en el sistema informático del FBI. Lo que buscaba en realidad era información sobre su expediente personal: quería saber si lo vigilaban. En 1994 pidió ser trasladado al flamante Centro Nacional de Contrainteligencia, pero desistió cuando supo que debía someterse al veredicto del polígrafo, el detector de mentiras. En 1997 fue denunciado por un ex topo convicto del FBI, Edwin Earl Pitts, porque Hanssen había irrumpido en la computadora de otro agente. El FBI no inició ninguna investigación.Cuando Hanssen decidió retomar a pleno su trabajo de espía, se conectó en 1999 con el Servicio de Inteligencia Exterior de la Federación: el SVR. Pero en 2000 envió a los rusos una última carta en la que preanunciaba su retiro de todo, del FBI y del espionaje. Sólo que ahora el FBI estaba más que decidido a capturar al escurridizo traidor. Descartado Ames de haber tomado parte de todas las filtraciones de inteligencia, la agencia federal creó una lista de todos los agentes relacionados con las fugas de seguridad y le dieron nombre al sospechoso: “Graysuit”, Traje gris”. No tuvieron mucho éxito, cazaron a otros agentes dobles, pero no al topo principal.Luego cayó en la sospecha un agente de la CIA, Brian Kelly, que ya había sido sospechoso de otra filtración y al que le adjudicaban haber revelado lo del túnel bajo la embajada rusa, una vez descartado Ames. En noviembre de 1998, después de intervenir sus comunicaciones y de vigilarlo de cerca, acaso con cautela, la CIA y el FBI le tendieron una sutil trampa a Kelly. Le mandaron a la casa a un tipo con brutal acento ruso que le advirtió que el FBI y la CIA lo habían descubierto, que ya sabían que era un espía y que mañana mismo se presentara a tal estación de subterráneo de Washington para poder escapar al exterior. Pero, en vez de ir a la estación de subte, Kelly le informó el incidente a sus jefes. Igual, durante los dos días siguientes lo acusaron de ser un espía, el FBI interrogó a su mujer, a sus dos hermanas y a sus tres hijos. Los Kelly lo negaron todo y el agente fue derivado a una “licencia administrativa”, donde quedó por casi dos años, hasta que arrestaron a Hannsen.El FBI y la CIA sospecharon, y acertaron, que Kelly no era el topo. Aún con licencia administrativa, congelamiento total en todo caso, nuevas filtraciones llegaron a los rusos a lo largo del año siguiente. No solo Kelly no era el topo, sino que el topo seguía activo, eficaz y desafiante. El FBI descartó toda ortodoxia y decidieron “comprar” la identidad del espía. Buscaron en sus archivos almas sensibles, digamos, con ansias de venderse. Encontraron a un ex agente de la KGB, devenido empresario, su identidad jamás fue revelada, invitado por una compañía americana tapadera del FBI, para animarlo a iniciar un negocio.El negocio era ofrecerle mucho dinero a cambio de la identidad del traidor. El ruso dijo que sí, que si bien no sabía su nombre real, tenía en su poder parte del archivo de la KGB y del SVR sobre el espía, que había podido sacar de manera clandestina de la sede central de la inteligencia rusa. Ahora está muy de moda llevarse papeles secretos a casa, pero se ve que la costumbre tiene sus años.Lo que tenía el ruso era oro en polvo. Los papeles abarcaban la correspondencia del topo con la KGB entre 1985 y 1991; incluía una cinta grabada del famoso “Ramón García” con los agentes soviéticos. El FBI decidió pagar por ese oro en polvo siete millones de dólares, importe que serviría para establecer al ruso delator del delator y a su familia, en los Estados Unidos y con una nueva identidad.En noviembre de 2000 el FBI tenía al topo cercado. Faltaba averiguar un dato: ¿quién era? Los agentes del FBI que buscaban al topo pudieron escuchar la cinta que incluía el paquete de documentos entregado por el ruso. Era una conversación grabada el 21 de julio de1986 entre el espía y sus controles soviéticos. Todos en el FBI esperaron oír la voz de Kelly, que seguía siendo sospechoso pese a todo. Pero no, la voz no era la de Kelly, que por fin quedó descartado.A Michael Waguespack, uno de los trescientos agentes que buscaban al espía, la voz le sonó familiar. Pero no podía recordar quién era. En la correspondencia leída y analizada una y otra vez, una nota del topo mencionaba una conocida frase del general George Patton durante la Segunda Guerra Mundial. Patton había dicho muchas veces de “purple-pissing Japanese”, los japoneses que mean de color púrpura, en alusión a una difundida y supuesta sífilis entre las tropas imperiales destacadas en el Pacífico. Fue al leer esa frase que el agente del FBI Bob King recordó a Robert Hanssen que también, en diferente contexto, la había pronunciado muchas veces. Faltaba un chequeo. Hicieron escuchar otra vez la cinta al agente Waguespack y le preguntaron: “¿Es la voz de Hanssen?” Era la voz de Hanssen.La voz y el nombre de Hanssen encajaban con otros muchos datos: sitios, fechas, casos, filtraciones, y habilitaba a un examen más detenido de los materiales que tenían a disposición. Los papeles originales que Hanssen había entregado a la KGB habían estado envueltos en una bolsa de residuos que fue peinada para hallar huellas digitales. Había varias, pero dos, eran las de Hanssen.El FBI hizo algo muy p articular: lo colocó bajo estricta vigilancia, lo destinó de regreso a la sede del FBI para controlarlo más de cerca y lo ascendió: lo nombró jefe de seguridad informática del FBI. También le designo un joven asistente, Eric O’Neill que, más que joven asistente, era un sabueso que no perdió pisada en los días que siguieron. Descubrieron que Hanssen se había vuelto a comunicar con los rusos, y lo dejaron venir. El “asistente” O’Neill logró hacerse con el tesoro de Hanssen, una Palm II, la prehistoria de las tablets, de la que transfirió toda la información que almacenaba el espía. Ahora el FBI tenía hasta pruebas documentales.Hanssen sospechó. No era tonto, solo ambicioso y traidor. Algo no andaba bien con el FBI. A principios de febrero pidió a un amigo que le diera trabajo en su empresa de tecnología informática. En la última carta que le escribió a los rusos, interceptada por el FBI, les decía que había sido ascendido “a no hacer nada”, que estaba “lejos del acceso a la información valiosa” y, en sentido figurado, que creía que “algo había despertado al tigre durmiente”. Nada figurado: el tigre estaba despierto y con la boca abierta sobre la yugular de Hanssen que, pese a todo, arriesgó una última entrega de documentos, un último cobro de miles de dólares, antes del adiós. Por los buenos viejos tiempos.El 18 de febrero de 2001, después de dejar en el aeropuerto Dulles a su amigo mirón, el coronel Jack Hoschouer, a su manera un espía de otros objetivos, Hanssen manejó hasta el parque Foxstone, de Virginia, y colocó un pedazo de cinta adhesiva de color blanco sobre una señal de estacionamiento, nada llamativo, todo muy discreto. La cinta blanca indicaba a los agentes rusos que había nueva información en el consabido punto de entrega. Después, hizo lo de siempre, tomó una bolsa de basura, sellada, repleta de información secreta y sensible, y la pegó a la parte inferior de un puente peatonal de madera, que cruzaba un arroyo del parque.En ese momento, el FBI le cayó encima y Hanssen supo que sus días como espía habían terminado. Fue entonces que lanzó su pregunta sin respuesta: “¿Cómo tardaron tanto…?” El FBI esperó dos días, a la espera de que un ruso se acercara a la bolsa de basura pegada en la parte baja del puente. Pero no apareció nadie. O bien los rusos presintieron que algo andaba mal con su espía, o bien intuyeron que Hanssen había sido arrestado, o bien otro topo del les avisó que ni por asomo se aparecieran por el Foxstone Park. El 20 de febrero, el FBI anunció la detención de Hanssen.Al día siguiente, La página del FBI reveló parte de las andanzas del espía, parte de su enorme responsabilidad en veinte años de filtraciones, aunque sin admitirla del todo y cómo fue que había sido capturado. Luego, el director del FBI, Louis Freeh, también hizo una especie de mea culpa y señaló el carácter de alta traición que había tenido Hanssen.Fue lo último que, de modo oficial, los gobiernos de Estados Unidos dijeron sobre Hanssen, antes de encerrarlo en esa tumba de cemento que es la prisión federal de Colorado ADX Florence, Supermax.Desde entonces, de Hanssen no se sabe más nada.Seguir leyendo:",
    "imagen": "https://cloudfront-us-east-1.images.arcpublishing.com/infobae/6TNN4JD7INF5LJX4OLHY7FDNKU.jpg"
  },
  {
    "indice": 6,
    "medio": "Infobae",
    "fechaObtenido": 1674930628,
    "fechaArticulo": "Sábado 28 de Enero de 2023",
    "link": "https://infobae.com/economia/2023/01/28/cuanto-paga-el-plazo-fijo-uva-la-pelea-entre-la-inflacion-y-la-tasa-de-interes/",
    "titular": "Cuánto paga el plazo fijo UVA: la pelea entre la inflación y la tasa de interés",
    "resumen": "La estabilidad de la renta que ofrecen las entidades por los depósitos tradicionales y la leve desaceleración del IPC hizo más dura la competencia con los indexados. Cómo afecta la volatilidad del precio del dólar",
    "articulo": "Los ahorristas argentinos se enfrentan a una disyuntiva poco habitual a la hora de colocar sus ahorros. Desde fines del 2022, la tasa de interés del plazo fijo tradicional le gana a la inflación mensual esperada, por lo que en principio podría rendir más que un plazo fijo UVA atado a la variación de los precios al consumidor.Claro que la inflación esperada no es más que una estimación, no es posible saberla con certeza de antemano, con lo cual la competencia entre el depósito tradicional a tasa fija y otro ajustable por el UVA que informa diariamente el Banco Central se mantiene como una apuesta. Y con el dólar libre escalando $40 en lo que va de enero, 11,6%, las dudas sobre cuál es la opción más conveniente son más.En ese contexto, antes de decidir qué hacer con los pesos conviene al menos partir de un escenario base que permita hacer comparaciones. ¿Qué conviene más? ¿El plazo fijo UVa o el tradicional? La duda es difícil de evacuar, pero al menos se puede hacer estimaciones.El índice UVA se ajusta en base a los datos de inflación mensuales que publica el Indec y luego el BCRA lo desagrega en índices diarios. Quien coloque este lunes un plazo fijo UVA precancelable y a 90 días de plazo -son los más convenientes, porque por normativa del Banco Central pagan 1% nominal anual de tasa de interés- no puede saber con exactitud cuánto va a cobrar el 30 de abril próximo.Sin embargo, puede recurrir al Relevamiento de Expectativas de Mercado (REM) que elabora cada mes el Banco Central y en el que se le consulta a más de 40 especialistas sus previsiones de inflación para los próximos meses. El último REM, de diciembre, estimaba la inflación de enero en 5,6%, la de febrero en 5,7% y la de marzo en 6,2%. El otro dato de inflación que influye sobre esa hipotética colocación, el de diciembre, ya es conocido: dio 5,1 por ciento.Las previsiones del REM suelen estar muy cerca del dato de inflación que finalmente se registra. Pero rara vez aciertan con precisión al número. Así que, a partir de ese sendero esperado, se pueden sacar conclusiones pero siempre teniendo en cuenta que existe un margen de error. Si la inflación sorprende con registros mayores a lo esperado, el rendimiento de un plazo fijo UVA va a ser mayor. Si sorprende hacia abajo, va a ser menor.Así, en base a esas previsiones se puede estimar que el valor del UVA, que este lunes 30 de enero llegará a $193,65, se moverá hasta alcanzar el día 30 de abril los 230,42 pesos.Tomando esas estimaciones, la asesora financiera Giselle Colasurdo calculó que un plazo fijo de $100.000 colocado este lunes próximo pagará dentro de 90 días $119.282, sumando capital y el 1% anual de interés anual.Para comparar el rendimiento con un plazo fijo tradicional hay que tomar un plazo idéntico, de 90 días, que corresponde a tres plazos fijos consecutivos de 30 días cada uno a una tasa del 75% nominal anual. Asumiendo que en cada vencimiento se vuelve a colocar un depósito, reinvirtiendo tanto el capital como los intereses que se van cobrando, esos $100.000 iniciales se convierten en $119.656 a fin del período (asumiendo que la tasa de plazos fijos se mantiene estable, claro).De esa manera, aunque con muchas aclaraciones, se puede afirmar que en base a las previsiones económicas actuales el plazo fijo tradicional le va a ganar levemente al plazo fijo UVA. Por un muy escaso margen. Y con la ventaja de plazos de colocación más cortos -sin la obligación de inmovilizar dinero por 90 días-.Claro que, de nuevo, si el ahorrista percibe que los registros de inflación serán más altos de lo esperado, le convendrá en principio inclinarse por un ahorro ajustables.Pero si de inversiones minoristas se trata, la última en discordia es probablemente la favorita de los ahorristas más conservadores. El dólar. Si la rareza de una tasa de interés que al menos supera la inflación esperada es toda una oportunidad, enero trajo malas noticias por el lado cambiario.El dólar libre sube $40 en lo que va de enero. Es un 11,6% de avance que pasó por encima al 6,16% que paga un plazo fijo tradicional y el 5,6% de intlación esperada para el mes. Casi duplica el rendimiento de las alternativas. Con lo cual, el riesgo cambiario es el último en tener la palabra.“El mercado está mirando 3 dólares: El primero es el dólar MEP, en torno a $357, este precio es controlado por el Banco Central, el Anses y la Tesorería, en un juego de pinzas donde venden bonos para presionar a la baja. El segundo es el dólar contado con liquidación, cotizó el viernes a $368, está también manejado por el Banco Central, que compra deuda por cuenta y orden de la Tesorería, para que esta cotización no se dispare hasta los $400. Esperan intervenir con USD 1.000 millones y de ese total habrían utilizado unos USD 300 millones. El tercero es el dólar blue, un mercado muy informal, que en los últimos tiempos perdió como clientes a los turistas extranjeros, ahora más avocados a utilizar las tarjetas en donde le reconocen un dólar de $335,15. La falta de esta oferta se hizo sentir en el mercado y la cotización se ubica entre $381 y $386 según el lugar del país en donde estés residiendo. Este mercado es el que menos intervención tiene, ya que es un mercado informal”, escribió el analista financiero Salvador Di Stéfano en un informe a clientes.“Buen momento para comprar dólar MEP a $357, cuando ya sabemos que el dólar blue vale $386, y cuando sube, es casi seguro que no baja. Los negocios están allí disponibles, podés comprar dólar MEP con un 8% de descuento sobre el precio real”, concluyó el analista.Seguir leyendo:",
    "imagen": "https://cloudfront-us-east-1.images.arcpublishing.com/infobae/J4ANZXBLL5G3XIOKVOKPKUYLSM.jpg"
  },
  {
    "indice": 7,
    "medio": "Infobae",
    "fechaObtenido": 1674930628,
    "fechaArticulo": "Sábado 28 de Enero de 2023",
    "link": "https://infobae.com/teleshow/2023/01/28/el-tragico-final-de-fatiga-la-discusion-por-la-peluca-de-moni-wanda-nara-stripper-y-otros-38-hechos-de-casados-con-hijos/",
    "titular": "El trágico final de Fatiga, la discusión por la peluca de Moni, Wanda Nara stripper y otros 38 hechos de Casados con hijos",
    "resumen": "La sitcom, hoy un éxito arrollador en teatro, es un clásico de la pantalla chica. Anécdotas y el detrás de escena de una comedia que se grabó dos años y se emite desde hace 17",
    "articulo": "1. Aunque todavía no existían las plataformas de streaming, a inicios del 2000 las series ya comenzaban a arrasar. En el 2005 las más vistas en la Argentina eran Desperate Housewives y Lost. Fue entonces que la industria de entretenimiento nacional se animó a incursionar en el rubro de las sitcoms con adaptaciones extranjeras. Inauguraron el rubro La niñera (The nanny) y Casados con hijos (Married with children).2. Casados... cuenta la historia de una familia de trabajadores, los Argento, que tiene como vecinos a una pareja con una situación económica algo mejor: los Fuseneco.3. La adaptación estuvo a cargo de Axel Kuschevatzky y Diego Alarcón. Pepe y Moni Argento (Guillermo Francella y Florencia Peña) son los padres de Coqui y Paola (Darío y Luisana Lopilato). Érica Rivas y Marcelo De Bellis son Mónica y Dardo Fuseneco.4. La sitcom tuvo su debut en la pantalla de Telefe en abril de 2005. Su primera medición alcanzó 28,9 puntos de rating. En los siguientes capítulos, el rating descendió y el canal decidió emitirla en diferentes horarios: 23:00, 22:30, 20:00, 21:00.5. Las críticas eran duras porque decían que no se respetaba el guion original. Pero la comedia estadounidense era de 1987 y la adaptación argentina se hizo 17 años después. Además, la idea de la versión local fue tomar en clave de humor las comedias familiares argentinas donde todos se querían todo el tiempo, estilo Los Campanelli a Los Benvenuto.6. Al año siguiente se emitió la segunda temporada que volvió a tener buenos números de audiencia. El éxito trascendió fronteras y los Argento llegaron a Paraguay, Uruguay, Perú y Rumania.7. En el primer capítulo de la sexta temporada de Better Call Saul se puede ver una escena de Casados con hijos: aparece en un televisor ubicado en el lobby de un hotel de México.8. Mucho se habló de por qué terminó la serie y fue Peña quien los explicó en Flor de equipo: “Las cosas cumplen un ciclo y hay que saber irse en el momento justo. Nosotros cuando terminamos de hacer Casados con hijos dijimos: ‘Dos años, listo, hasta acá está bien o nos vamos a quedar pegados a los personajes’. Y luego vinieron ¡15 años de repeticiones!”.9. Sin nuevos episodios, el canal aprovechó la lata de 205 capítulos de Casados... para cubrir los huecos de su programación. Para sorpresa de propios y ajenos, la sitcom siguió siendo un éxito de audiencia en sus repeticiones.10. “Muchos elementos se fueron incorporando a los guiones a medida que ocurrían en las grabaciones”, le cuenta a Teleshow desde Los Ángeles Axel Kuschevatzky. “La mesa que se mueve y Pepe Argento se enoja, surgió de una grabación donde la mesa se movía y Guillermo se enojó de verdad. La situación estuvo tan genial que la sumamos a los guiones. Se volvió como una muletilla: ‘¡Y esta mesa de mierda!’”.11. Otra decisión de producción que difiere de lo que se veía en el programa original fue separar la cocina del living. En la Argentina son dos ambientes diferenciados y se tomó esa decisión para dar más espacio para que los personajes interactúen.12. El living y el fondo de la casa eran escenografías que no se desmontaban; el resto se armaba y desarmaba según se precisaba en cada episodio.13. Un detalle del que pocos se percataron es que la puerta principal de la casa de los Argento no coincide con esa misma puerta cuando la toma es del exterior.14. El primer episodio es cuando Dardo y María Elena se mudan. En el segundo episodio y por la ola de inseguridad en la cuadra, Dardo decide comprar un perro y Pepe, por accidente, mata al animal. Al tratar de explicar qué pasó, lo mira a Dardo y le dice: “Patty tuvo un problemita y se murió”.15. Esa frase está basada en una historia real que vivió un amigo de Kuschevatzky. Tenían que hablar por teléfono con la persona encargada de un local y cuando pidieron por él, les respondieron: “Tuvo un problemita y se murió”.16. Los dos autores pusieron referencias personales en sus guiones. Coqui es el nombre del mejor amigo del cuñado de Axel. El nombre del personaje es Alfio, en honor a Alfio Basile, exjugador y entrenador de Racing. Lo eligieron porque querían que el personaje de Pepe, como Francella, fuera hincha de Racing.17. Alarcón bautizó con el nombre de maestras que detestaba a varios personajes horribles o malvados.19. La familia de Moni es de Tostado, Santa Fe que es de donde viene parte de la familia materna de Kuschevatzky y también su suegra.20. Casados... tenía una rotación de artistas invitados muy grande, con uno o dos por episodio. Una de esas invitadas fue Wanda Nara, que participó antes de ser una figura mediática. Fue una de sus primeras experiencias televisivas e hizo de Bernarda, una novicia stripper.21. Si veían que un actor invitado funcionaba bien se buscaba prolongar su participación en otros episodios. Eso ocurrió con Julieta Zylberberg, que ya había actuado en La Niñera (también protagonizada por Flor Peña), y Joe Rigoli, como jefe de la zapatería de Pepe.22. También se invitó a actores que habían trabajado con Francella y con una gran química en pantalla. Así participaron los recordados Emilio Disi y Enrique Pinti.23. Darío Lopilato se ganó su rol de Coqui no por ser hermano de Luisana sino luego de realizar un casting donde brilló. El vínculo con Luisana le agregó un plus ya que ambos son muy divertidos cuando están juntos.24. Los hermanos Lopilato dieron muestra de su complicidad cuando grabaron una escena en un supermercado. Según el relato de Darío, “estaban Pepe y Moni pagándole a la cajera, mi hermana y yo estábamos en quinto plano, atrás, y de repente Luisana me tira con un paquete de harina y yo agarro un paquete de arroz y nos empezamos a tirar de todo, corriendo por las góndolas. Terminó la escena y nos vinieron a decir que habíamos terminado”.25. “¡Si sos Dardo o Maria Elena, pasá!” el latiguillo que decían Pepe y Moni cada vez que tocaban el timbre de su casa los personajes de Érica Rivas y De Bellis “es tan simple que casi carece de mística”, revela el productor Axel Kuschevatzky.26. “Cuando estábamos trabajando con Diego Alarcón en los primeros guiones nos dimos cuenta de que cada vez que aparecían los vecinos los personajes tenían que ir hasta la entrada, abrir la puerta, saludarlos y dejarlos pasar”, agrega. “Toda esa secuencia ralentizaba la acción, así que resolvimos ese choclo con un solo grito: ‘¡Si sos Dardo o María Elena, pasá!’”.27. Hoy se venden felpudos con esa misma frase. De Bellis aseguró que tiene dos en su casa ya que “llegar a ser felpudo es una cosa increíble”.28. Como Moni, Peña usa una peluca característica. Sin embargo, al principio el elenco no estaba convencido de su elección. “La peluca... Hemos discutido con Guillermo (Francella) que me decía: ’¡Esa peluca es inverosímil!’. ‘Dejame defender la peluca’, le decía. Primer capítulo... ¿qué es lo que más criticaban de la serie? Mi peluca. ‘¡Qué te dije, qué te dije!’, me decía él. Después, cuando fuimos un éxito, se convirtió en un clásico y no existe Moni Argento sin esa peluca”, contó Florencia.29. La elección de la peluca no fue idea de un estilista sino del talento y el sentido del humor de la actriz. “Yo venía de hacer La Niñera, que fue un éxito, y con un mes de diferencia empezaba Casados... Tenía que salir del look de La Niñera, que era el rulo tomado y morocha, -yo estaba colorada en esa época-, y pasar a ser Moni”.30. Entonces les dije: “Háganme una peluca tipo Farrah Fawcett y trainganmela”. La mandan a hacer a una señora que supuestamente era una eminencia haciendo pelucas... Y me trae una cabra, me trae un cabrito con pelo de dudosa procedencia. No se sabía de qué parte del cuerpo era”.31. La anécdota sigue. “Me voy al camarín, me calzan la peluca para el ensayo y me miran y me dicen: ‘Eso que tenés ahí ¿qué es?’. ‘Esta es la peluca...’, le digo. ‘No, de ninguna manera, esa peluca no’, me dice Guillermo”.32. “Me parece brillante esta peluca, no puede ser más horrible”, le retrucó a Francella. Y cerró diciendo: “Además estamos hablando de que yo, Peña, le llevaba solo siete años a los Lopilato y tenía que ser la madre. Esa peluca ayudaba muchísimo”.33. Peña la siguió usando y la convirtió en símbolo que identificaba a su personaje. Cuando terminó el programa se la llevó a su casa. Con humor contó que quizás la done al museo de la Casa del Teatro en 10 años, cuando “cueste una fortuna”.34. Fatiga, la mascota de la popular familia Argento, en realidad era una perra cuyo nombre verdadero era Violeta. Dormía todo el tiempo en el sillón. Un día descubrieron accidentalmente que estaba entrenada para frotarse en las piernas de las personas como si estuviera teniendo relaciones. Al descubrirlo lo usaron en un episodio y “obviamente lo hizo sobre la pierna de Pepe”, recuerda desde Los Ángeles Kuschevatzky, para Teleshow.35. En una temporada estaba todo el elenco confirmado menos el perro: “Había pedido un aumento, me llamó el productor y me dijo: ‘Arreglaron todos pero Fatiga no, está peleando el salario, él es parte de la familia, y tuvimos que hablar’”, recordó Francella en el programa de Susana Giménez. “Se quedaba ocho horas mirando la televisión. Del otro lado había uno con una salchicha, le podías tirar un tiro que lo único que quería era la salchicha, ese era el recurso”. A lo que Peña, muy tentada, sumó: “Cuando murió fue tapa de Paparazzi”.36. El desenlace de la vida de Violeta, a los nueve años, fue trágico. “Es el día de hoy que no entiendo qué pasó, qué se le metió dentro de la cabeza a esa perra para irse a la ruta, donde la atropellaron. Fue un accidente pelotudo, sin sentido…”, le contó su cuidador, Jorge Montenegro, a Infobae.37. En La Pu*@ Ama, De Bellis reveló cómo convencieron a Francella de apostar por el regreso de los Argento en su versión teatral. “Era un tema de conversación una vez al año con Guille, pero él me ponía el ejemplo de Carlos Bianchi en Boca y me decía: ‘Volvió y no ganó un partido...’”. Y agregó: “Hasta que una noche, en una cena extensa con amigos, le digo: ‘Guille, tendríamos que hacer teatro nosotros’. Y le vi los ojitos azules distintos”, sostuvo en tono de humorada.38. El actor siguió su relato. “Cuando voy al baño, le digo a un señor que estaba sentado en otra mesa: ‘¿Por qué no le decís que Casados... es para el teatro?’, y el tipo me miró sin entender bien, pero se paró y lo dijo. Entonces le dije: ‘¿Viste, Guillermo? Lo mismo que te acabo de decir yo’”, remató, sobre la estrategia que aplicó para despistarlo.39. Le sumó una herramienta que en estos tiempos mueve multitudes: las redes sociales. “Nos sacamos una foto, yo la subí y puse: ‘Soñando con hacer Casados con hijos en versión teatro’. Había una tele detrás de él y a los 20 minutos lo habían levantado varios medios. Ahí tomamos conciencia de lo que podía llegar a eso”, remató.40. Peña explicó que después de ese posteo estuvieron dos años ultimando detalles para que todos los protagonistas pudieran sumarse. “Cuando Guille se convenció de hacerlo, nadie tenía tiempo para hacerlo, porque había que encontrar un hueco en las agendas de todos, y cuando lo logramos, surge la pandemia, y ya con 70 mil entradas vendidas en un mes”, lamentó Florencia sobre la suspensión.41. La obra debutó el 6 de enero y se convirtió en un fenómeno que no para de sumar funciones y agotar entradas en el Gran Rex. Memoria emotiva, risa asegurada y sketchs ya probados dan como resultado un éxito imbatible, de esos que suceden pocas veces en la vida y son inolvidables. Como ellos, como la familia argentina que más nos representa.Seguir leyendo:",
    "imagen": "https://cloudfront-us-east-1.images.arcpublishing.com/infobae/QOLMCXUQ5VBVXBKAXZSDHFJ2OQ.jpg"
  },
  {
    "indice": 8,
    "medio": "Infobae",
    "fechaObtenido": 1674930629,
    "fechaArticulo": "Sábado 28 de Enero de 2023",
    "link": "https://infobae.com/america/eeuu/2023/01/27/la-fiscalia-difundira-un-video-absolutamente-espantoso-del-asesinato-a-golpes-de-un-hombre-afroamericano-por-mano-de-policias-en-memphis/",
    "titular": "Difundieron los videos de la mortal golpiza policial contra un hombre afroamericano en EEUU",
    "resumen": "Los cinco oficiales, que también son todos afrodescendientes, enfrentan cargos de homicidio en segundo grado, asalto agravado, secuestro agravado, mala conducta oficial y opresión oficial",
    "articulo": "Las autoridades de Memphis difundieron el viernes más de una hora de imágenes de la violenta paliza propinada a Tyre Nichols, en la que los agentes sujetaron al automovilista negro y le golpearon repetidamente mientras gritaba llamando a su madre.El vídeo salió a la luz un día después de que los agentes, todos ellos negros, fueran acusados de asesinato por la muerte de Nichols.Las imágenes muestran a la policía golpeando salvajemente al trabajador de FedEx, de 29 años, durante tres minutos, mientras le gritaban obscenidades durante todo el ataque. El equipo jurídico de la familia Nichols ha comparado la agresión con la infame paliza que la policía propinó en 1991 al motorista de Los Ángeles Rodney King.“Te voy a sacar el (improperio) a bastonazos”, se oye decir a un agente. Su cámara corporal le muestra levantando la porra mientras al menos otro agente sujeta a Nichols.Después de que el primer agente sacara bruscamente a Nichols de su coche, se le oye decir: “Yo no he hecho nada”, mientras un grupo de agentes comienza a forcejear con él para tirarlo al suelo.“Tírate al suelo”, grita un agente, mientras se oye a otro gritar “¡Pásale la pistola! Pásale el táser”.Nichols responde tranquilamente poco después de ser empujado al suelo: “De acuerdo, estoy en el suelo”. Momentos después, mientras los agentes siguen gritando, Nichols dice: “Tío, estoy en el suelo”.Un agente grita: “Pon las manos a la espalda antes de que te rompa el (improperio)”. Momentos después, un agente grita: “(Improperio), pon las manos detrás de la espalda antes de que te las rompa”.“Estáis haciendo mucho ahora mismo”, dice Nichols en voz alta a los agentes. “Sólo intento irme a casa”. “Paren, no estoy haciendo nada”, grita instantes después.La cámara se oscurece brevemente y entonces se puede ver a Nichols corriendo mientras un agente le dispara una pistola eléctrica. Los agentes empiezan entonces a perseguir a Nichols.Tras la paliza, los agentes se arremolinaron durante varios minutos mientras Nichols yacía apoyado contra el coche y luego se desplomaba en la calle.Ciudades de todo el país se prepararon para grandes manifestaciones. Los familiares de Nichols instaron a sus seguidores a protestar pacíficamente.“Este joven, por definición de la ley en este estado, fue aterrorizado. No por uno, ni por dos, sino por cinco agentes que ahora sabemos... actuaron de común acuerdo”, dijo el abogado Antonio Romanucci, que representa a la familia de Nichols.Los agentes “actuaron juntos... para infligir daño, terrorismo, opresión de la libertad, opresión de los derechos constitucionales, lo que condujo al asesinato”, declaró Romanucci.La directora de la policía de Memphis, Cerelyn Davis, describió las acciones de los agentes como “atroces, imprudentes e inhumanas” y afirmó que su departamento no ha podido probar la acusación de conducción temeraria que motivó la detención.Según declaró a la agencia de noticias AP en una entrevista, no hay ningún vídeo de la parada en el que se vea a Nichols conduciendo de forma temeraria.Durante la parada inicial, el vídeo muestra que los agentes “ya estaban acelerados, a un 10 aproximadamente”, dijo. Los agentes eran “agresivos, ruidosos, utilizaban un lenguaje soez y probablemente asustaron al señor Nichols desde el principio”.“Sabemos que algo ocurrió antes de que este agente o estos agentes salieran de sus vehículos... Conociendo la naturaleza de los agentes, hace falta algo para que se pongan así de nerviosos. No sabemos qué ocurrió”, dijo.“Todo lo que sabemos es que la cantidad de fuerza que se aplicó en esta situación fue excesiva”, dijo Davis.Ante la posibilidad de que se produjeran protestas, Davis declaró a ABC que ella y otros funcionarios locales decidieron que lo mejor sería difundir el vídeo a última hora del día, después de la salida de los colegios y de que la gente volviera a casa del trabajo.La madre de Nichols, RowVaughn Wells, advirtió a los simpatizantes de la naturaleza “horrible” del vídeo, pero abogó por la paz.“No quiero que quememos nuestra ciudad, que destrocemos las calles, porque eso no es lo que mi hijo representaba”, dijo el jueves. “Si están aquí por mí y por Tiro, entonces protestarán pacíficamente”.En un discurso en la Casa Blanca, el presidente Joe Biden dijo el viernes que estaba “muy preocupado” por la perspectiva de violencia y pidió que las protestas siguieran siendo pacíficas.Biden dijo que había hablado con la madre de Nichols a primera hora del día y le había dicho que iba a “defender” ante el Congreso la aprobación de la Ley George Floyd “para tener esto bajo control”. La legislación, que ha estado paralizada, pretende abordar la mala conducta policial y el uso excesivo de la fuerza e impulsar los esfuerzos federales y estatales de rendición de cuentas.El director del FBI, Christopher Wray, dijo que estaba “horrorizado” por el video y que todos los oficiales de campo del FBI han sido alertados para trabajar con socios estatales y locales, incluso en Memphis, “en caso de que algo se salga de control.”Las actas judiciales mostraron que los cinco ex agentes -Tadarrius Bean, Demetrius Haley, Desmond Mills Jr, Emmitt Martin III y Justin Smith- fueron puestos bajo custodia.Cada uno de los agentes se enfrenta a cargos de asesinato en segundo grado, agresión con agravantes, secuestro con agravantes, mala conducta oficial y opresión oficial. Cuatro de los cinco agentes habían pagado la fianza y habían sido puestos en libertad el viernes por la mañana, según los registros del tribunal y de la cárcel.El abogado de Martin, William Massey, y el de Mills, Blake Ballin, dijeron que sus clientes se declararían inocentes. Los abogados de Smith, Bean y Haley no pudieron ser localizados.“Nadie que estuviera allí aquella noche tenía la intención de que Tyre Nichols muriera”, dijo Massey.La ley de Tennessee castiga el asesinato en segundo grado con penas de entre 15 y 60 años de prisión.Patrick Yoes, presidente nacional de la Orden Fraternal de Policía, condenó las supuestas acciones de los agentes de Memphis.“El suceso, tal y como se nos ha descrito, no constituye un trabajo policial legítimo ni una parada de tráfico que salió mal. Se trata de una agresión criminal bajo el pretexto de la ley”, afirmó Yoes en un comunicado.El viernes por la noche estaban previstas concentraciones y manifestaciones en Memphis, Boston, Chicago, Detroit, Nueva York, Portland, Oregón y Washington.El alcalde de Nueva York, Eric Adams, ex agente de policía, dijo que él y otros alcaldes de todo el país habían sido informados por la Casa Blanca antes de la publicación del vídeo, que, según dijo, “provocará dolor y tristeza en muchos de nosotros. Nos enfadará”.Romanucci y el abogado de derechos civiles Ben Crump, que también representa a la familia de Nichols, pidieron al jefe de policía que disolviera la denominada unidad escorpión del departamento, centrada en la delincuencia callejera.Nichols “fue en todo momento una víctima inocente”, dijo Romanucci el viernes. “No hizo nada malo. Se vio atrapado en una trampa. Esta unidad escorpión fue diseñada para saturar bajo el pretexto de la lucha contra la delincuencia, y lo que terminó haciendo en su lugar fue crear un patrón continuo y la práctica de la mala conducta.”Davis dijo que otros agentes siguen siendo investigados por violar la política del departamento. Además, dijo que se llevará a cabo “una revisión completa e independiente” de las unidades especializadas del departamento, sin dar más detalles.Dos trabajadores del cuerpo de bomberos también fueron apartados de sus funciones.Mientras continúan las investigaciones estatales y federales, Davis prometió la “total y completa cooperación” del departamento de policía.Crump dijo que el vídeo mostraba que Nichols recibió una descarga eléctrica, fue rociado con gas pimienta y sujetado cuando fue detenido cerca de su casa. Volvía a casa desde un parque suburbano donde había tomado fotos de la puesta de sol.Sus familiares han acusado a la policía de provocar a Nichols un ataque al corazón e insuficiencia renal. Las autoridades sólo han dicho que Nichols sufrió una urgencia médica.(Con información de AP)Seguir leyendo:",
    "imagen": "https://cloudfront-us-east-1.images.arcpublishing.com/infobae/YYX2G7HOXUTJ3YJ2JX2OM4GEVE.jpg"
  },
  {
    "indice": 9,
    "medio": "Infobae",
    "fechaObtenido": 1674930629,
    "fechaArticulo": "Sábado 28 de Enero de 2023",
    "link": "https://infobae.com/economia/2023/01/28/por-la-meta-fiscal-con-el-fmi-cayo-la-inversion-publica-y-el-gobierno-busca-mantenerla-estable-este-ano/",
    "titular": "Por la meta fiscal con el FMI, cayó la inversión pública y el Gobierno busca mantenerla estable este año",
    "resumen": "Según un informe del Congreso, los gastos de capital disminuyeron en 1 punto del PBI. El Presupuesto 2023 prevé sostener la relación con el producto bruto",
    "articulo": "El Gobierno consiguió sobrecumplir la meta de recorte del déficit fiscal que tenía previsto el acuerdo con el Fondo Monetario Internacional y para eso acudió a un recorte de algunas partidas presupuestarias, que terminaron con una caída en comparación con el año anterior. Una de ellas fue la de inversión pública, que incluye obras de infraestructura, pero también otro tipo de proyectos, y que representó en 2022 el equivalente de 1,4% del PBI, casi la mitad en comparación con 2,4% del año anterior.Para 2023, el Ministerio de Economía prevé un nivel casi estable del gasto de capital, se ubicaría en 1,6% del PBI, de acuerdo con lo que presupuestó y fue aprobado en el Congreso.El 2022 fue un año en que el Poder Ejecutivo necesitó acelerar desde el segundo semestre un recorte de gastos -además de otras medidas de orden fiscal- para cortar con una inercia de expansión de las erogaciones durante el primer trimestre que había puesto en jaque el cumplimiento de la meta de déficit acordada con el FMI.Así, mientras, la primera mitad del año terminó con un crecimiento en términos reales del gasto primario de 12,5% en comparación con igual tramo del año previo, en la segunda parte el efecto fue el contrario y terminó con un fuerte recorte de 19,5% real.Pero también hubo una poda para la inversión pública medida en términos del PBI. Un informe de la Oficina de Presupuesto del Congreso (OPC) con los datos de balance de 2022 remarcó que la ejecución presupuestaria final marcó una caída desde 2,4% del Producto hasta 1,4%, es decir un punto porcentual.La definición de inversión pública hecha por la OPC consta de dos ítems: inversión real directa, que tuvo una caída de 9,9% en términos reales a lo largo de 2022 y transferencias de capital, que terminó con una poda de 46,6%. En ninguno de los dos casos llegaron al 90% de ejecución de las partidas establecidas en el Presupuesto.“La inversión pública en 2022 exhibió una caída con relación al 2021 aunque se mantuvo en niveles superiores al trienio 2018-2020. En ese período la ejecución en inversión resultó decreciente, con un mínimo en 2020, afectado por la pandemia. En 2021 se logró una recuperación, sustentada en las transferencias de capital a empresas públicas y fondos fiduciarios, que no se mantuvo en 2022″, mencionó el análisis de los economistas de la OPC.El informe de marras hizo un análisis por función de cada componente de la inversión pública, para tener un panorama de qué sectores sufrieron más la poda. El listado lo encabeza agua potable y alcantarillado, que cayó 54,7%, seguido de vivienda y urbanismo, con 54,5%, y energía, combustibles y minería 38,5%. “Ciencia y técnica y ecología fueron las únicas con incrementos interanuales”, remarcó la OPC.También procesó esa información en una división por ministerios, y detectó que los números más críticos en la comparación interanual por la notable baja del gasto fueron los de Desarrollo Productivo, 76%; Mujeres, Géneros y Diversidad, 68%; Turismo y Deportes, 58,5%; y Desarrollo Territorial y Hábitat, 54,6%. La cartera con el mayor presupuesto en gastos de capital es Obras Públicas, que terminó el año con una ejecución de casi 94% y una disminución en términos reales 28,6% respecto del año anterior.Desde la cartera que dirige Gabriel Katopodis aseguraron que sus números de ejecución de fondos terminaron cerca del 96% a 97% y que a lo largo de 2022 completaron unas 1.148 obras, unas 200 menos que el año anterior, cuando habían sido 1.346 proyectos finalizados.En el Ministerio de Economía la proyección es que los gastos de capital deberían tener este año un nivel similar al que midieron para 2022, que fue de 1,5% del PBI. El presupuesto asigna 1,6 puntos del Producto para ese rubro.“Para 2023, la inversión pública continuará su rol dinamizador del sistema económico impulsando el crecimiento y asegurando su sustentabilidad en el mediano y largo plazo. A su vez, seguirá manteniendo su preponderancia en la mejora del contexto socioeconómico nacional y en la recuperación de la formación de capital”, mencionó el Palacio de Hacienda.La cuestión de la inversión pública y cómo el Estado define qué proyectos llevar adelante también formó parte de la discusión técnica con el Fondo Monetario. En ese sentido, el pacto que se alcanzó con el organismo y que el Estado concretó en el Presupuesto 2023 fue una suerte de repriorización de proyectos con criterios renovados. “Se efectuaron una serie de mejoras orientadas a optimizar la formulación, priorización, selección, seguimiento y evaluación de los proyectos de inversión”, definió el Palacio de Hacienda durante la discusión presupuestaria.En ese aspecto, estableció como criterios cinco elementos:1. Los proyectos en evaluación incrementen las posibilidades de empleo;2. Impulsen el desarrollo tecnológico;3. Aumenten las exportaciones y/o reduzcan las importaciones:4. Disminuyan las brechas de desarrollo regional; y5. Ayuden a adaptar y/o mitigar el cambio climático.Seguir leyendo:",
    "imagen": "https://cloudfront-us-east-1.images.arcpublishing.com/infobae/MKMHLVT6F5HJ3EF6REPI3SYVJM.jpg"
  },
  {
    "indice": 10,
    "medio": "Infobae",
    "fechaObtenido": 1674930630,
    "fechaArticulo": "Sábado 28 de Enero de 2023",
    "link": "https://infobae.com/america/eeuu/2023/01/28/tiroteo-en-un-barrio-de-lujo-en-los-angeles-hay-al-menos-tres-muertos-y-cuatro-heridos/",
    "titular": "Tiroteo en un barrio de lujo en Los Ángeles: hay al menos tres muertos y cuatro heridos",
    "resumen": "El episodio se produjo poco después de las 2:30 de la madrugada en Beverly Crest, muy cerca de Beverly Hills",
    "articulo": "Tres personas fallecieron y cuatro resultaron heridas este sábado en un tiroteo en un barrio de clase alta de la ciudad estadounidense de Los Ángeles, informó la Policía local.El tiroteo se produjo en plena madrugada, a las 2:50 hora local (10:50 GMT), y tuvo lugar en el barrio de Beverly Crest, justo al lado de la popular zona de Beverly Hills.De las siete personas que fueron atacadas a tiros, cuatro estaban fuera de una vivienda y tres (los fallecidos) se encontraban dentro de un vehículo, informó la Policía local.De acuerdo a la cadena NBC, dos de las víctimas mortales eran hombres y una era una mujer. De los heridos, tres eran hombres y uno era una mujer.La Policía indicó que los heridos se encuentran en condición grave y fueron transportados a un hospital localizado en la Universidad de California (UCLA, por sus siglas en inglés).Según muestran televisiones locales, como ABC, varios agentes están en el lugar de los hechos y colocaron en los alrededores cinta amarilla para evitar que entren los viandantes en la zona donde ocurrió el suceso.La Policía todavía está investigando lo ocurrido y se desconocen los motivos y las circunstancias que llevaron al tiroteo.Se trata del cuarto tiroteo masivo en California este mes.Este caso en Beverly Crest se produce una semana después de que una masacre en una sala de baile en un suburbio de Los Ángeles dejara 11 muertos y nueve heridos y sólo unos días después de que un hombre armado abriera fuego en un par de granjas de setas al sur de San Francisco el lunes, disparando mortalmente a siete personas e hiriendo a una.Los asesinatos han asestado un duro golpe al estado, que tiene algunas de las leyes sobre armas de fuego más estrictas del país y las tasas más bajas de muertes por arma de fuego.Según Gun Violence Archive (GVA), un proyecto sin ánimo de lucro que sigue la violencia con armas de fuego en el país, en lo que va de 2023 se han registrado 42 “tiroteos masivos” y más de 3.200 personas han muerto por armas de fuego, más de la mitad de ellas por suicidio.En 2022, por tercer año consecutivo, se registraron más de 600 tiroteos masivos en Estados Unidos.GVA define como tiroteo masivo aquel que acaba con tres víctimas, sean muertos o heridos, sin incluir al autor del ataque si es que falleció o sufrido lesiones durante el suceso.Con información de EFESeguir leyendo:",
    "imagen": "https://cloudfront-us-east-1.images.arcpublishing.com/infobae/CCBLYW4KYZCVZKMFVX7Z55WN4A.jpg"
  },
  {
    "indice": 11,
    "medio": "Infobae",
    "fechaObtenido": 1674930630,
    "fechaArticulo": "Sábado 28 de Enero de 2023",
    "link": "https://infobae.com/deportes/2023/01/28/gregorio-manzano-el-dt-que-dirigio-a-scaloni-en-mallorca-era-un-jugador-inteligente-que-suplia-las-carencias-tecnicas-con-coraje-y-fuerza/",
    "titular": "Gregorio Manzano, el DT que dirigió a Scaloni en Mallorca: “Era un jugador inteligente que suplía las carencias técnicas con coraje y fuerza” ",
    "resumen": "Director técnico de varios argentinos que jugaron en España, recuerda con estima al flamante campeón del mundo. Vecinos en Mallorca, suelen cruzarse de vez en cuando en la isla",
    "articulo": "“En su momento, Lionel Scaloni no se mostraba como un líder de grupo que iba a llegar tan lejos como llegó como entrenador. Pero hizo mucho mérito para lograrlo”. Gregorio Manzano fue uno de sus maestros. Dirigió al hombre de Pujato, Santa Fe, en la temporada 2008/9 en el Mallorca de España. Pero no solamente lo conoció dentro de un vestuario, sino también afuera, porque cuando ambos se encuentran en la isla comparten alguna comida o charlas de café.“Es muy dado. Cuando me lo cruzo en Mallorca es una persona cariñosa, con un muy buen trato. También, muy profesional. Nos une vivir en la misma ciudad, cruzarnos de vez en cuando y, alguna que otra vez, salió una juntada para comer algo”, cuenta el hombre de 66 años, en diálogo con Infobae desde España.La vida de Manzano no siempre estuvo relacionada con el fútbol ya que no fue jugador profesional. Es más, antes de dedicarse profesionalmente a este deporte, trabajaba como psicólogo y profesor de Educación Física en un escuela secundaria, mientras entrenaba a equipos modestos. Debutó en la máxima categoría en Valladolid, una ciudad que le gustó tanto que reside allí cuando no se encuentra en Mallorca.Su nombre aún sigue en la memoria de los hinchas del Atlético de Madrid porque fue el predecesor del Cholo Simeone. Pero antes ocupó el banco del Racing de Santander, Sevilla, Mallorca. Málaga y Rayo Vallecano. Tras su experiencia en China -técnico español pionero en la Superliga-, sigue a la espera de algún llamado para volver a dirigir. Mientras tanto, utiliza su tiempo para observar partidos, entre ellos, los del Mundial de Qatar que tuvo al seleccionado argentino como campeón del mundo.“Habría que remontarse al primer encuentro cuando Argentina pasó lo que pasó (derrota ante Arabia Saudita) y sí luego había que hacer alguna apuesta, ninguno hubiera votado por la selección de Scaloni. Sin embargo, remontó su juego y no perdió más. Ahí me vino a la cabeza una similitud con lo que pasó en Sudáfrica 2010 con España, que arrancó perdiendo, y luego se coronó campeón del mundo. Nadie le regaló nada a la selección argentina en Qatar, y es justa y merecedora de la copa”, afirma el español.Al mismo tiempo, y tras la muerte de Pelé, deja en claro quién es el nuevo Rey del fútbol mundial. “Messi es el nuevo Rey del fútbol. Consiguió todo lo que se propuso para ser el número 1. Y sobre Mbappé no sabemos sí a los 35 años, edad que hoy tiene Lionel, llegará a ganar lo que hasta ahora acumula el argentino en su haber. En la actualidad, no hay comparación entre uno y otro”, sentencia.- ¿A qué se dedica hoy, Gregorio?- Estamos esperando agarrar un club, en expectativa de destino. Si sale un nuevo tema interesante, podríamos reanudar la idea de volver a dirigir. Hay opciones para dirigir. Tenemos que ver si nos encuadra todo. Estuvimos dirigiendo en China un tiempo largo. Soy psicólogo y profesor de Educación Física, pero ya no me dedico a eso. La actividad académica quedó aparcada cuando me dediqué al fútbol a nivel profesional. Hasta el momento tengo 35 años de experiencia como entrenador de fútbol, 20 de ellos en la máxima categoría.- ¿Le surgió alguna vez una oportunidad de dirigir en el futbol argentino?- No, pero sí en Chile. Ha llegado una posibilidad de dirigir a la Universidad de Chile. Estuvimos hablando, pero finalmente no se dio. También, hubo un proyecto para dirigir una selección en Sudamérica. Pero en Argentina nunca.- ¿Cómo es ser entrenador profesional sabiendo que no hizo la carrera de futbolista?- En principio, cuando empecé con esta labor de entrenar la compatibilizaba con ser profesor de Educación Física en un instituto de manera vocacional. A partir de ahí, empecé a hacer buenos trabajos en los clubes que entrené. Eso me fue dando posibilidades de ir ascendiendo de categorías en el fútbol español. Y cuando uno va consiguiendo metas, sueña con ser profesional. Entonces, me preguntaba ¿por qué no puedo llegar a primera división? De esa manera, fui subiendo escalas hasta llegar a la segunda división, que ya estaba definida a nivel profesional. Arranqué con el modesto Toledo. Luego, pasé al Real Valladolid, mi primer equipo grande y donde debuté en Primera.- ¿Le costó adaptarse a ese vestuario con grandes figuras?-Cuando llegué, me recibieron de la mejor manera. Me encontré con Eusebio, César, y me respetaron de entrada. Me presenté tal como era. Una persona honrada y honesta, y le dije lo que pretendía de ellos; me sentí bien. Desde ese momento, el Valladolid no logró la clasificación a copas como en aquel entonces. Luego, recalé en el Racing de Santander, pasé por el Rayo Vallecano hasta que llegué al Mallorca, donde conseguí un titulo importante como fue la Copa del Rey.- En su primera etapa en el club mallorquín, dirigió a dos jugadores argentinos. ¿Quiénes eran?-El Caño Ibagaza y Leo Franco. En esa primera etapa no estuvo Scaloni. Pero sí en mi segunda etapa en el 2008. Luego de que Héctor Cúper dimitiera, me ofrecen nuevamente el cargo. Acepté, y mantuvimos al equipo peleando los torneos locales. A mitad de temporada, nos ofrecieron fichar a Lionel porque nos hacía falta un lateral derecho. Él llegaba desde el West Ham inglés. Vino y fue la primera vez que lo tuve a mis órdenes.- ¿Qué impresión le generó?- Ya lo conocía por su paso por La Coruña. La idea fue para que nos aportara su experiencia, su energía, su temperamento y personalidad. Lo fichamos convencidos de que nos podía dar un buen rendimiento en la segunda mitad de esa temporada y también al año siguiente. Se transformó en un jugador importante, llegando a jugar unos 30 partidos en el primer equipo.- ¿A qué tipo de personalidad se refiere?- Un jugador donde marcaba un límite en su trabajo. Cuando entrenaba, se entregaba completamente al entrenamiento. Y esa personalidad que mostraba en las prácticas hacía que lo vieran como un jugador con convicciones, y con un temperamento y una fuerza de querer agarrarse al puesto y no soltarlo más. Su trabajo diario hacía que al que competía en su puesto se le dificulte ganarle el lugar. Esa personalidad provocaba que los compañeros los respeten y sabían que era un jugador difícil de quitarlo del medio.- ¿Era voz autorizada en el plantel de jugadores?- En principio, no. Cuando llegó al club a mitad de temporada había otros caudillos como el Caño Ibagaza que volvía del Atlético de Madrid y era la voz cantante por la experiencia y los años que llevaba en la institución. Pero sí es verdad que al ser compatriota junto con Jonás Gutiérrez y Guillermo Pereyra se le hizo más fácil ingresar al grupo. Se unió rápidamente. Y de esta manera lo asimilaron y aceptaron como uno más. Al siguiente año, cuando ya tenía ese tiempo de permanencia en el vestuario, llegaba a manifestar su opinión y era escuchado, como una persona que siempre catalogué como muy madura y sensata. Además, tenía una manera de relacionarse conmigo de una forma muy personal. Hace poco lo vi, y sigue manteniendo ese mismo carácter. Es una persona sencilla, cercana y totalmente normal.- ¿Cómo era fuera de la cancha?- Muy dado. Cuando me lo cruzo en Mallorca, es una persona cariñosa, con un muy buen trato. También, muy profesional. Nos une vivir en la misma ciudad, cruzarnos de vez en cuando, y alguna que otra vez salió una juntada para comer algo.- En su llegada al club, ¿por qué le costó a Scaloni ingresar como titular?- Cuando llegas a un equipo que tiene mucho rodaje y con jugadores que conocen las normas de funcionamiento, el nivel de juego táctico, cuesta un poco adaptarte. La primera fase del año 2008 no sé si llegó a jugar unos 10 partidos, pero en la segunda etapa se fortaleció en el puesto y se transformó en un futbolista importante, en el equipo que hizo una buena temporada.- ¿Era un jugador al que había que darle muchas indicaciones?- Era un defensor muy inteligente, tácticamente. Se posicionaba muy bien. Incluso, ha jugado de interior varias veces. Pero debido a su potencia y buen desplazamiento por la banda derecha, sorprendía mas de atrás y era una posición más cómoda para él e importante para el equipo. Un jugador inteligente, que sabía valorar sus decisiones cuando ir al ataque y de qué manera hacerlo, para sorprender al rival, sin descuidar su función de defensor. No estaba exento de técnica comparado con otros laterales a nivel mundial. En los equipos donde ha jugado sus cualidades eran más que suficientes, yo diría que notables para jugar en un conjunto de nuestro nivel. Sus limitaciones técnicas se suplían con coraje, esfuerzo, temperamento y fuerza física. Por lo tanto, todas las cualidades de un jugador no dependen solo de lo técnico, sino también del empuje, la fuerza, y le fue muy bien.- ¿Veía en Lionel un tipo de liderazgo para transformarse en un futuro entrenador?- No. En su momento Lionel no se mostraba como un líder de grupo, que iba a llegar tan lejos como llegó, por suerte. Pero sí es verdad que hizo mucho mérito para lograrlo. En esa etapa, había otros argentinos como Leo Franco o Ibagaza con futuro de entrenador. Simeone, a quien tuve en el Atlético de Madrid, mira la carrera que está llevando a cabo. O el Mono Burgos…Hay una condición especial en los argentinos. Cuando dan el paso y vienen a Europa, concretamente a España, tienen una manera de ver el fútbol muy diferente al resto. Scaloni fue ese tipo de futbolista que su vivencia, su experiencia y sus entrenadores que le enseñaron le permitieron dar ese paso adelante en la selección argentina, y cuando tuvo esa gran oportunidad supo aprovecharla. Y ya es imborrable lo que generó en el futbol mundial.- Dirigió a varios futbolistas argentinos. ¿Qué diferencia encontró con los españoles?- En principio, siempre hay matices. No se puede hacer nunca una comparación en su totalidad por muchos motivos. Pero sí es verdad que el futbolista argentino es más temperamental y aguerrido que el español en su conjunto. En mi país podría haber más cualidades técnicas. Pero se complementan cuando existen jugadores de la talla mundial de Messi. Cuando llegan a juntarse esa combinación de técnica con temperamento, siempre dan buenos resultados y el fútbol resulta ser más fuerte y potente.- Dirigió al Cholo Simeone y al Mono Burgos en el Atlético de Madrid. ¿Qué recuerdos tiene de ellos?- Dos jugadores muy emblemáticos dentro de la historia del club. Con mucho carisma y muy respetados. Los tuve a mis órdenes y fueron sus últimos años como profesionales. Fue un año difícil, ya que el Atleti llevaba dos temporadas recién ascendido en la máxima categoría. Era una etapa de transformación donde el equipo había quedado en el puesto 12 de la tabla de posiciones. Entonces, dimos un salto de calidad hacia adelante. Al final, quedamos séptimos, pero no pudimos clasificar a la Europa League.-¿Qué tal era Simeone en el vestuario?- Muy carismático. Era un jugador con mucha experiencia y con mucho arraigo en el club. Su personalidad la mostraba con sus compañeros. Ayudó a crecer por ejemplo a Fernando Torres, con 19 años, que era el capitán. En aquel entonces, el brazalete lo llevaba el jugador que más años llevara en el club. Al resto de capitanes, los elegí yo. Entre ellos, estaba el Cholo, porque necesitaba jugadores que ayudaran a Fernando.- El Mono Burgos, ¿es el jugador más bohemio con el que coincidió?- Sí. Su manera profesional era excelente. Tenía otros gustos y aficiones distintas a la mayoría de los futbolistas. Era un jugador con experiencia contrastada en todos los aspectos. Era especial en su manera de ser. En el trato humano era una persona muy sencilla y llana.- Tras la muerte de Pelé, ¿quién es el nuevo rey del fútbol?- El fútbol va por épocas. Han pasado grandísimos jugadores. En España tuvimos en la última década a Messi y a Cristiano, que creo que no volverá a repetirse. Pero está terminando la década con el broche de oro de Lionel siendo campeón del mundo. Mbappé ya tuvo una Copa del Mundo anterior a Messi, con menos años. La historia que tiene Lionel y su curriculum, todavía no la tiene el francés y debe recorrerla para observar cómo le va. Messi es el nuevo rey del fútbol. Consiguió todo lo que se propuso para ser el número 1. Y sobre Mbappé no sabemos si a los 35 años, edad que hoy tiene Lionel, llegará a ganar todo lo que hoy acumula Messi en su haber. Hoy, no hay comparación entre uno y otro.- ¿Qué balance le dejó Qatar 2022?- Una buena copa. Hubo buenos partidos, y otros no tantos, donde han irrumpido selecciones de segunda línea, como Marruecos, que han demostrado que el fútbol a nivel mundial está evolucionando, no sólo en Sudamérica y en Europa, sino también en otros continentes. Llegaron dos selecciones importantes a la final y fueron las mejores de la Copa. Se coronó el más grande de todos, sin dudas.- ¿Hubiera apostado por España previo al comienzo del mundial?- Hubiese apostado a que llegaba al menos a las semifinales. España debió dar un paso adelante en una eliminatoria más, pero se quedó corta. En partidos muy puntales si no estás metido en el juego, el rival es mejor, te supera y quedas eliminado. Me hubiera gustado que terminara entre las cuatro mejores selecciones. No fue un fracaso, sí una decepción.Seguir leyendo:",
    "imagen": "https://cloudfront-us-east-1.images.arcpublishing.com/infobae/5VOCVUI7OREEPC5SKP3EF2CD5Y.jpg"
  },
  {
    "indice": 12,
    "medio": "Infobae",
    "fechaObtenido": 1674930630,
    "fechaArticulo": "Sábado 28 de Enero de 2023",
    "link": "https://infobae.com/america/realeza/2023/01/28/a-diez-anos-del-anuncio-que-hizo-historia-el-dia-que-beatriz-confirmo-que-maxima-seria-reina/",
    "titular": "A diez años del anuncio que hizo historia: el día que Beatriz confirmó que Máxima sería reina",
    "resumen": "El 28 de enero de 2013, la madre de Guillermo Alejandro de Orange- Nassau comunicó en un discurso televisado que abdicaría en favor de su primogénito. Tres meses después, Máxima se coronaba como la primera consorte latinoamericana en una monarquía europea: el mismo parlamento que una década antes había objetado su boda, había votado a favor de quien se convertiría en la figura más popular de la realeza",
    "articulo": "Máxima Zorreguieta de blanco marfil y radiante, secándose las lágrimas de princesa con un pañuelito de hilo que acaba de sacar de la manga larga de su Valentino. Máxima de azul y perfecta en un diseño del holandés Jan Taminiau, ya con la tiara de diamantes y zafiros que el rey Guillermo III regaló a la reina Emma hace dos siglos y a paso firme hacia su destino de reina, siempre de la mano de Guillermo Alejandro de Orange-Nassau.Son tal vez las dos imágenes que mejor definen el carácter de una monarca moderna y popular, criada para moverse entre la realeza, pero siempre cercana; la mezcla justa de respeto por la investidura y naturalidad. Pero el retrato de esos dos momentos históricos, el del día en que se casó con el heredero del trono holandés –el 2 de febrero de 2002–, y el de la coronación que la convirtió en la primera reina consorte latinoamericana en una monarquía europea –el 30 de abril de 2013–, fue precedido por dos anuncios incluso más definitivos de su suegra, la reina Beatriz.El primero fue el 30 de marzo de 2001, cuando hizo oficial por televisión el compromiso de su heredero con Máxima Zorreguieta. La decisión había tomado meses de una investigación exhaustiva sobre la novia ordenada por la propia reina. Como Países Bajos es una monarquía parlamentaria, es el Parlamento el que debía aprobar el casamiento del príncipe heredero, y hubo que asegurar que la economista no tenía ningún vínculo con la dictadura militar de la que su padre había sido funcionario. “Es un hombre bueno que actuó en el gobierno equivocado”, dijo ella entonces sobre Jorge Zorreguieta, en un holandés fluido con el que sorprendió a la audiencia. El público desconocía la magnitud del sacrificio que había detrás de esa declaración estudiada, pero la quiso inmediatamente por su voluntad para adaptarse al idioma y las costumbres del país.Te puede interesar: La reina Máxima visitó un camping mapuche en Villa MascardiEl segundo fue exactamente hace una década, el 28 de enero de 2013, cuando una Beatriz de casi 75 años y golpeada por el coma irreversible de su hijo Friso tras un accidente de ski unos meses antes, dijo en un discurso también televisado a la nación neerlandesa que abdicaría en favor de su primogénito, el marido de la princesa argentina: “Es tiempo para una nueva generación”, declaró entonces la monarca y anunció que la entronización de Guillermo Alejandro sería el 30 de abril de ese año. También sostuvo que su hijo y su nuera estaban “plenamente preparados para esta tarea”.Máxima y su príncipe naranja llevaban entonces casi once años de casados y ya habían nacido sus tres hijas: Amalia, Alexia y Ariane. Y su popularidad había crecido tanto que, el mismo Parlamento que estuvo a punto de impedir su boda, votó para que pudiera ser reina consorte cuando Guillermo fuera coronado. Los holandeses que se resignaban a despedir a una reina adorada después de un servicio de treinta y tres años, aceptaban con alegría a su hijo como el rey venidero: pasado y presente en armoniosa transición. Y Máxima se había ganado su lugar de inminente reina consorte a pura sonrisa y corazón.Aunque en la Argentina se hablaba de una “maximanía”, a ella parecía alcanzarle con ser la figura que sostenía de la mano al heredero de Beatriz. Esa simpleza elegante –la misma que la hacía llevar a sus hijas en bicicleta a la escuela pública o disfrutar de la llegada de sus amigas más íntimas a su refugio de Wassenar como cualquier mortal y hacer escapadas para visitar a su familia en Buenos Aires o Villa la Angostura– era la que hacía que la quisieran y confiaran en ella. Sin exageraciones, pero también sin reparos. Ni siquiera la consideraban argentina: para la mayor parte de la sociedad, Máxima era tan holandesa como los tulipanes.Todo el sacrificio, las horas de estudio hasta hablar el idioma a la perfección, las lágrimas por la ausencia de sus padres en la misma Nieuwe Kerk en donde pronto sería ungida reina, el dolor de saber que ahora también debían estar ausentes; todo eso había valido la pena. El pueblo estaba de su lado. Si la “maximanía” todavía no era evidente, era cierto que las vidrieras de las boutiques copiaban su look y su foto junto al futuro rey se reproducía en platos, tazas, banderines y todo tipo de souvenirs con los colores del reino.“Era evidente que mi padre no vendría –dijo el día de la entronización, el 30 de abril de 2013–. Se cerraron acuerdos y este es un evento constitucional donde mi marido se convertirá en rey y mi padre no tiene que estar. Naturalmente la decisión es bastante dolorosa. Pero debo reconocer que duele mucho menos que la del casamiento”, admitió entonces la ya Reina de Holanda. Esa vez todos sabían bien de qué hablaba.En su última entrevista pública como princesa, junto a Alex, ambos reían con la gracia sin impostaciones de los que se quieren en serio. Detrás de las formalidades y el protocolo, irradiaban una alegría a veces esquiva para otras monarquías. Contaron cómo hablaron con sus hijas de lo que estaba a punto de pasar y cuánto le agradecían a la Reina Beatriz por haberles dado un tiempo para disfrutar con ellas y sus más íntimos un último tiempo antes de asumir el compromiso más grande de sus vidas.Hablaron de la ambigüedad de lo que sentían y del valor de enfrentarlo juntos. Contaron los consejos que les dio Beatriz el día que les dijo que había llegado el momento: “Sean fieles a ustedes mismos, manténganse en su eje y traten de no soplar contra todos los vientos. Si son auténticos y defienden sus opiniones, su reinado será largo”.Siguieron sus recomendaciones al pie de la letra: siempre se mostraron junto a sus hijas como una familia amable y con los pies en la tierra: lejos de poses solemnes y acartonadas. Su objetivo desde la llegada de Amalia, en diciembre de 2003, fue que la primera en la línea de sucesión de la corona holandesa, y luego sus hermanas, Alexia y Ariane, tuvieran, como ellos, una vida lo más normal posible, otra de las claves de su bien ganada popularidad.En medio de las celebraciones por sus 50 años, el 17 de mayo de 2021, la revista Vogue le dedicó la tapa de su edición neerlandesa y no dudó en presentar a la Reina de origen argentino como un ícono de estilo. “Máxima tiene el llamado ‘factor X’: una presencia que asegura que todas las miradas estén inmediatamente sobre ella, donde quiera que entre. ¿Es ese carisma innato? ¿Esa sonrisa es espontánea o cultivada? ¿Esos intereses en cuestiones sociales y financieras son fingidos o reales? ¿Nació para brillar?”, se preguntó entonces la Biblia de la Moda.Jorge Zorreguieta, el hombre por el que casi pierde la corona y al que amó más allá de su pasado, había muerto dos años antes y ya no podía responder lo que intuyó desde la primera vez que la tuvo en sus brazos: “Máxima tiene una luz especial”. Su hija llegaría a ser la figura más popular de la realeza –incluso entre los miembros de las demás coronas europeas– por su simpatía, su inteligencia y su charme.Pero eso no evitó algunos traspiés: justo porque los Orange-Nassau son una casa real que siempre se mostró discreta y ubicada en la realidad de su país, las vacaciones familiares en Grecia en plena pandemia los pusieron como nunca antes en el centro de la polémica. Los soberanos cancelaron el viaje y pidieron disculpas. Aunque habían atravesado otros episodios controvertidos, como cuando compraron propiedades en las playas de Mozambique, o en Argentina y en la misma Grecia, jamás habían perdido la confianza de los holandeses. Y eso se acrecentó cuando se hizo público que habían festejado los 18 de Amalia pese al lockdown; al aire libre, pero con más invitados de lo permitido.La eterna sonrisa de Máxima no pudo evitar que este último año fuera el más duro de su reinado: los monarcas tuvieron que abocarse por completo a recuperar el cariño perdido. Y así y todo, la popularidad de Zorreguieta nunca bajó del 50%. Quizá la serie biográfica basada en el libro Madre Patria; los primeros años de Máxima Zorreguieta –de Marcia Luyten– que este año estrenará la productora holandesa Videoland, con guión de Dorien Goertzen y Karin van der Meer y dirección de Anne de Clercq, sea parte de ese empeño. Centrada en la vida de la hoy reina antes de su compromiso con Guillermo Alejandro, podría hacer por la monarquía holandesa lo mismo que The Crown por la corona británica: reconciliarla con una nación que se había acostumbrado a querer y creer en sus reyes.Seguir leyendo:La reina Máxima visitó un camping mapuche en Villa Mascardi",
    "imagen": "https://cloudfront-us-east-1.images.arcpublishing.com/infobae/WOX66UFQNREKRDGV5BZ6H7YIBA.jpg"
  },
  {
    "indice": 13,
    "medio": "Infobae",
    "fechaObtenido": 1674930631,
    "fechaArticulo": "Sábado 28 de Enero de 2023",
    "link": "https://infobae.com/opinion/2023/01/28/la-argentina-necesita-nuevas-politicas-y-actitudes-publicas/",
    "titular": "La Argentina necesita nuevas políticas y actitudes públicas",
    "resumen": "La mayoría de los dirigentes y especialistas está atrapada en tradiciones antiguas, prácticas aprendidas hace demasiado tiempo",
    "articulo": "El premio Nobel 2009 Oliver Williamson publicó “Las Instituciones Económicas de Capitalismo”, en 1985. Edición Fondo de Cultura Económica en español, 1989. Allí destaca que la mirada de los costos de transacción postula que las instituciones del capitalismo emergieron para facilitar los negocios entre las diferentes personas, incluidos funcionarios públicos y sus clientelas.En varias ocasiones destaqué los altibajos en los ingresos promedio de los residentes de los diferentes países, PBI por habitante, se originan en las dificultades de proveer las prestaciones demandadas. Brechas amplísimas, entre los menos de USD 300 por año por habitante de Burundi, USD 14.000 en Argentina y más de USD 100.000 en Irlanda. Pocas cuestiones pueden ser tan relevantes.En libros y notas de Infobae resalto que la organización de la economía abarca a todas las personas, sean del sector privado o público. La cuestión principal es economizar, reducir las dificultades en los intercambios deseados entre individuos con habilidades privadas distintas, limitadas y con tendencias al oportunismo. Y destaco que “en la Argentina lo más durable son las normas transitorias”, configurando entorpecimientos contundentes.El premio Nobel Friedrich Hayek publicó en 1945, “el principal problema económico de la sociedad es adaptarse rápidamente a cambios en circunstancias particulares de tiempo y lugar”. Observaba cuan fácil resultaba a un gerente ineficiente disipar las diferenciales de productividad que sostienen los beneficios, aún con las mismas maquinarias y equipos, y producir con gran diferencia de costos.Michael Polanyi reveló que suponer que la dimensión de las firmas y entes están determinados exclusivamente por razones técnicas está perimido. “Incluso en las industrias modernas, habilidades indefinibles son integrantes esenciales del conocimiento tecnológico. He visto en Hungría comunista una nueva máquina importada para fabricar bombillas de luz, no lograba producir ni una sola durante un año entero. La misma funcionaba perfectamente en Alemania”. Experiencias a la que economistas no parecen familiarizados.Conocimiento idiosincráticoAntonio Stradivari, 1644-1737, apenas alfabeto, fabricó miles de violines e instrumentos musicales de calidad no obtenible, hasta en nuestros días. El conocimiento idiosincrático es del mismo modo relevante en el lenguaje.Hayek reconoció que el análisis de sistemas adaptativos sería facilitado reconociendo la importancia del conocimiento idiosincrático que no puede consolidarse en mediciones estadísticas, pero tienen gran valor para adaptarse a los cambios. En la medida que la complejidad de los intereses interpersonales sea relevante, debiera ser reconocida.Frank Knight, en “Riesgo, Incertidumbre y Beneficios”, 1922, anticipaba el problema principal para entender las acciones humanas es comprender cómo piensan y trabajan sus mentes, incluyendo sus habilidades y oportunismo en sus conductas.Otro adelantado fue John Commons, para quien la transacción es la base del análisis y su propósito es armonizar relaciones entre las partes para superar sus conflictos y conseguir lo demandado, 1934. Las organizaciones económicas tienen el objeto de favorecer los intercambios adaptando gobernanzas especializadas, sin necesidad de recurrir a las cortes.El clásico artículo del Nobel Ronald Coase 1937 expuso que, en tanto los mercados eran vistos como el más relevante medio de coordinación económica, las empresas y las organizaciones suplen frecuentemente ese papel.Lejos de dimensionar a las empresas y entes diferentes con limitaciones técnicas determinadas, las contrataciones se concretan tanto entre de empresas independientes como dentro de las mismas. Mercados y organizaciones son alternativas que se adaptan para facilitar los intercambios.Otro premio Nobel, Kenneth Arrow, enfatizó junto con Hayek que las necesidades de la economía en equilibrio y en desequilibrio difieren. “La economía tradicional enfatiza la suficiencia del mecanismo de precios como fuente de información. Y eso es correcto en equilibrio. Fuera de equilibrio, pagamos un premio por la adquisición de información distinta al de precio y cantidad”, 1959.Arrow insistía que las dificultades de las organizaciones económicas sean apreciadas en contextos amplios donde la integridad de los contratantes sea considerada expresamente. La eficacia de las formas alternativas de contratación variará según las culturas debido a diferencias de la confianza, confirman las brechas de ingreso entre Burundi, la Argentina e Irlanda, por citar unos casos.De ahí que resulta imprescindible en la Argentina encarar nuevas políticas públicas con espìritu constructivo, a favor de la libertad, seguridad y continuidad de las transacciones y el incentivo a la inversión productiva; derechos individuales y de propiedad, para reimpulsar la actividad agregada y, de ese modo, elevar el ingreso medio por habitante.Seguir leyendo:",
    "imagen": "https://cloudfront-us-east-1.images.arcpublishing.com/infobae/KYZPEW3BJXKTOXELZ2LJPDYWWY.jpg"
  },
  {
    "indice": 14,
    "medio": "Infobae",
    "fechaObtenido": 1674930631,
    "fechaArticulo": "Sábado 28 de Enero de 2023",
    "link": "https://infobae.com/leamos/2023/01/27/no-podia-decir-que-era-gay-lo-conto-en-una-novela-y-gano-uno-de-los-premios-mas-prestigiosos-del-mundo/",
    "titular": "No podía decir que era gay, lo contó en una novela y ganó uno de los premios más prestigiosos del mundo",
    "resumen": "El escritor británico Douglas Stuart, ganador del codiciado premio Booker por su primera novela, “Historia de Shuggie Bain”, habló sobre su nuevo libro, “Un lugar para Mungo”, en el que narra una historia de amor entre dos chicos de clase trabajadora que él nunca tuvo. “Me sentía muy solo porque no había literatura queer y menos relacionada con la pobreza”, dice. ",
    "articulo": "En el Glasgow obrero que creció el escritor británico Douglas Stuart -ganador en 2020 del premio Booker, uno de los galardones literarios más relevantes en lengua inglesa-, no podía decir que era gay y por eso, según explicó este miércoles, su segunda novela habla de ello y de una historia de amor que le hubiera gustado vivir.Stuart, que nació en la ciudad escocesa de Glasgow en 1976, acaba de publicar en español Un lugar para Mungo (Random House), una historia de amor adolescente ambientada en su ciudad natal en la época del desempleo, la violencia y los estereotipos masculinos.En la misma ciudad transcurría su primera novela, Historia de Shuggie Bain, publicada en 2020, galardonada con el Premio Booker y finalista de otra decena de premios, entre ellos el National Book Award, el National Book Critics Circle John Leonard Prize o el PEN/Hemingway Award en Estados Unidos, además de ser traducida a más de treinta lenguas.En una rueda de prensa con medios de comunicación españoles, el escritor, que reside en Nueva York, asegura que hay poca costumbre de literatura sobre la clase trabajadora, algo que rechaza ya que afirma que las historias más interesantes ocurren en ese ambiente.Y asegura que cuando era adolescente le hubiera encantado haber leído el libro que ahora ha publicado, porque retrata el realismo social: “Me sentía muy solo porque no había literatura ‘queer’ y menos relacionada con la pobreza”.A sus 15 años, Mungo, un adolescente con una sensibilidad diferente al resto de los chicos del vecindario, vivía en un barrio obrero del Glasgow de la era post-Tatcher, en el seno de una familia protestante.Su padre había muerto antes de que él naciera, su madre era alcohólica y su hermano mayor era el líder de una banda callejera y representa todo lo que él odia y teme. Y con otro adolescente, católico, establece entonces una historia de amor a escondidas.“Quería mostrar la belleza de un primer amor y cómo los monstruos son los adultos en los que se supone que tú debías confiar”, relató el autor.Transcurre en las mismas calles en las que Stuart creció, por lo que asegura entender el sentimiento de exclusión y aislamiento que puede conllevar, pero la novela cuenta una historia de amor que él nunca tuvo.Habla en su novela también de violencia, pero lo que le interesa de ella es ver “hasta qué punto puede coexistir con la ternura”.Su anterior libro Historia de Shuggie Bain, una novela que tardó diez años en escribir, ha sido adaptada a una serie de televisión, un proyecto en el que ha estado trabajando los últimos tres años y sobre el que confía en que comenzará a rodarse este año.“Cuando me lo propusieron, primero me resistí, pero después pensé que en mi familia hay mucha gente que no leería la novela pero sí verían la serie”, indicó el escritor, que prepara una tercera novela que, esta vez, no se sitúa en Glasgow.Fuente: EFESeguir leyendo:",
    "imagen": "https://cloudfront-us-east-1.images.arcpublishing.com/infobae/P6F3KRRR3NBEXPHUHBGN6YRHHQ.jpg"
  },
  {
    "indice": 15,
    "medio": "Infobae",
    "fechaObtenido": 1674930632,
    "fechaArticulo": "Sábado 28 de Enero de 2023",
    "link": "https://infobae.com/america/eeuu/2023/01/28/como-es-el-intrincado-sistema-de-documentos-clasificados-de-washington-en-el-que-quedaron-atrapados-trump-biden-y-pence/",
    "titular": "Cómo es el intrincado sistema de documentos clasificados de Washington en el que quedaron atrapados Trump, Biden y Pence",
    "resumen": "Los tres se llevaron informes secretos a sus casas. Trump se niega a entregarlos. Los otros dos pidieron ser investigados. Un sistema de clasificación obsoleto y colapsado",
    "articulo": "Mucha inteligencia secreta no es realmente secreta, y lo que es secreto no siempre es muy inteligente. Este apotegma circula desde hace décadas por los pasillos del poder de Washington. Sin embargo, el sistema de clasificación de documentos está más vivo que nunca. La inteligencia y el secretismo perduran desde 1774, cuando las actas de ciertas sesiones del Congreso fueron restringidas al público. Desde entonces, las administraciones se suceden y siguen acumulando una enorme cantidad de documentos clasificados que por alguna razón no pueden ser expuestos. Se calcula que el año pasado fueron unos 90 millones los documentos que entraron en el sistema. Tres por segundo.El sistema tiene una magnitud que es incontrolable, aseguró un funcionario de los Archivos Nacionales que es la institución encargada de guardarlos. Hay varios niveles de acceso. También hay varios niveles de clasificación de documentos. Unos 2.000 funcionarios se ocupan en Washington de clasificar cada día el nivel de seguridad con el que deben ser archivados los documentos. Lo presidentes y vicepresidentes tienen un acceso casi irrestricto. Pero como todo el resto de los funcionarios tienen prohibido llevarse esos papeles a su casa. Algo que “olvidaron” hacer Donald Trump, Joe Biden y Mike Pence. Y ahora están los tres encerrados en un laberinto jurídico de consecuencias políticas inéditas.Todo comenzó cuando la justicia inició un proceso contra Trump quien se negaba a entregar documentos clasificados que le venían pidiendo desde hacía un año. Los tenía escondidos en su mansión/club de Mar-a-lago, en Florida. Sus abogados terminaron entregando 15 cajas pero se quedaron con otro número no especificado de documentos que Trump considera “de propiedad privada”. El presidente Biden criticó de todas las maneras posibles la actitud de su antecesor hasta que sus propios abogados encontraron papeles clasificados como confidenciales en su propia casa de Dellaware. Una segunda inspección encontró otro lote de documentos unos días más tarde. El ex vicepresidente Pence salió a criticar la actitud del actual presidente hasta que sus propios asistentes encontraron también en su casa un lote de informes confidenciales que no debían estar allí. Los tres están ahora bajo investigación. La diferencia entre Biden y Pence y Trump es que los primeros consideran haber cometido un “error” y que el segundo sostiene que esos documentos son propios.La “Presidential Records Act” (PRA), una ley de 1978, obliga a los presidentes y vicepresidentes estadounidenses a transferir todos sus correos electrónicos, cartas y otros documentos de trabajo a los Archivos Nacionales. La PRA cambió la titularidad legal de los archivos oficiales de un presidente, que pasaron de ser privados a públicos a partir del 20 de enero de 1981, cuando Ronald Reagan tomó posesión de su cargo. La ley se extiende también a los archivos de los vicepresidentes. Al final de cada mandato, los documentos clasificados bajo diferentes niveles de seguridad deben ser enviados a los Archivos Nacionales y los considerados documentos históricos de los presidentes son transferidos a las bibliotecas y museos presidenciales. Estas son bibliotecas y centros de estudios construidos especialmente una vez que termina el mandato en los estados de los que son oriundos o en universidades. A los cinco años desde que dejaron la Casa Blanca, los documentos desclasificados pasan a ser de acceso público, pero muchos otros quedan por décadas en la oscuridad.Por supuesto que nada de todo esto es nuevo. La primera resolución tomada en Estados Unidos para proteger los secretos de estado data del 6 de septiembre de 1774 cuando se aprobó una ley para los congresistas: “Resuelto, que las puertas se mantengan cerradas durante el tiempo de los negocios, y que los miembros se consideren bajo las más fuertes obligaciones de honor, para mantener los procedimientos secretos, hasta que la mayoría ordene que se hagan públicos.”Tampoco es inédito en la historia. Todos los Estados se manejaron y lo siguen haciendo en base a resoluciones secretas. Una de las acciones de clasificación de información tecnológica más eficaces que se conocen provienen de los primeros griegos. Las órdenes secretas viajaban en unas cajas especiales recubiertas de lo que llamaban el “fuego griego”.  Era un material que “se catapultaba de un combatiente naval de madera a otro durante el apogeo de la Edad de Bronce, cuando las ciudades-estado griegas guerreaban continuamente entre sí y contra cualquier otro enemigo que pudiera aparecer”. La cobertura de las cajas estaba compuesta por algún tipo de brea o sustancia orgánica inflamable y se comportaba de forma muy parecida al napalm. Los efectos del “fuego griego” en los buques invasores con casco de madera y propulsados por remos y velas eran catastróficos. Los ingredientes reales eran un secreto muy bien guardado, tanto que ni siquiera hoy se conocen. Otro ejemplo de “clasificación” con fines puramente militares citado por los maestros de espías se produjo durante la guerra de Troya, cuando se ocultó a los soldados griegos dentro de un caballo de madera. Esa “acción de clasificación” se “desclasificó” con bastante rapidez cuando aparecieron y abrieron las puertas de la antigua ciudad de Troya. Y el ejemplo clásico de clasificación se produjo en el año 300 a.C., cuando Sun Tzu escribió “El arte de la guerra”. Identificó que “la formación y el procedimiento utilizados por los militares no deben divulgarse de antemano, debe mantenerse en órdenes secretas”.Todos los documentos elaborados en la Casa Blanca deben ser enviados obligatoriamente a los Archivos Nacionales para ser clasificados. Se cree que unas 2.000 personas están encargadas de esa tarea. Se supone que se trata de agentes de inteligencia y abogados del más alto nivel que de esa manera tienen acceso a una cantidad infinita de información. Son los que determinan si un documento requiere la autorización de seguridad. Existen tres niveles de clasificación: “confidencial”, el más bajo; “secreto” y “alto secreto”. De esta manera pueden volver a las manos de los funcionarios que lo necesiten, pero siempre y cuando tengan el nivel de acceso adecuado. Se calcula que son 1,3 millones de personas las que tienen el nivel más alto para acceder a estos secretos. De todos modos, estos funcionarios sólo pueden acceder a la información “no militar”. El nivel con la información emanada del Pentágono y las agencias de seguridad está sumamente restringido y con mayores niveles que el de los civiles.Por otra parte, la denominada Ley de Espionaje, prohíbe a los funcionarios estadounidenses guardar documentos clasificados en lugares no autorizados y no seguros. Obviamente, esto incluye trasladarlos a sus residencias privadas una vez que dejaron el cargo público. Toda persona que intencionadamente oculte o destruya documentos oficiales “podrá ser multada y encarcelada por un máximo de tres años, y podrá ser inhabilitada para ocupar cargos públicos y para ser elegida para un cargo”. Aunque antes la justicia tiene que determinar si se hizo “intencionalmente”. Y de aquí se toman en la Casa Blanca. El abogado de Biden, Richard Sauber, dijo que confiaba en que la investigación del recién designado fiscal especial Robert Hur demuestre que los documentos clasificados encontrados en una residencia y una oficina privada del actual presidente “se extraviaron sin querer”. Por el mismo andarivel están transitando los abogados de Pence, quien dio él mismo la orden de que revisen sus archivos en busca de documentos en su casa de Indiana.Lo de Trump es mucho más complicado. Fueron los funcionarios de los Archivos Nacionales los que se dieron cuenta de que faltaban documentos. Trump se negó a devolverlos. La mayoría de ellos estaban clasificados como de “alto secreto”. Según el Departamento de Justicia, los documentos fueron “probablemente ocultados y retirados” de una sala de almacenamiento. Por eso, Trump se enfrenta también a una investigación por posible obstrucción a la Justicia. La ley estadounidense establece una pena máxima de 20 años de prisión por “obstruir una investigación federal destruyendo, falsificando u ocultando documentos”.La epidemia de documentos secretos en manos de los ex más altos funcionarios –en el caso de Biden los mismos datan de la época en que era vicepresidente- está haciendo replantear el problema de la clasificación y el secretismo en Washington. Están pensando en “soluciones tecnológicas”, según un congresista entrevista por la CBS. Aunque aclaró que no estaban buscando reemplazar “una nube de papeles” por “una nube de bits” porque “lo único que conseguiremos es que las nubes choquen y provoquemos una tormenta perfecta”.Seguir leyendo:",
    "imagen": "https://cloudfront-us-east-1.images.arcpublishing.com/infobae/APRH7BGEMDEJ7FPSK3G6YKPQSI.jpg"
  },
  {
    "indice": 16,
    "medio": "Infobae",
    "fechaObtenido": 1674930632,
    "fechaArticulo": "Sábado 28 de Enero de 2023",
    "link": "https://infobae.com/america/ciencia-america/2023/01/28/la-nasa-reporto-una-nueva-falla-en-el-telescopio-espacial-james-webb/",
    "titular": "La NASA reportó una nueva falla en el telescopio espacial James Webb",
    "resumen": "El más poderoso observatorio en el espacio sufrió un problema en un segundo instrumento que es capaz de buscar galaxias muy lejanas",
    "articulo": "Todas las naves u objetos espaciales fallan ocasionalmente, e incluso el telescopio espacial más poderoso jamás lanzado no es inmune a esta regla.Ocurre que ayer se conoció que el telescopio espacial James Webb (JWST o Webb), que se lanzó en diciembre de 2021 y ha estado realizando increíbles observaciones científicas desde julio de 2022, presenta un nuevo daño, según comunicó la NASA.Es que el 15 de enero, el instrumento Near Infrared Imager and Slitless Spectrograph (NIRISS) del JWST “experimentó un retraso en las comunicaciones dentro del instrumento, lo que provocó que su software de vuelo se agotara”, según un comunicado de la NASA.“El instrumento NIRISS no se puede utilizar actualmente para la ciencia. No hay indicios de ningún peligro para el hardware, y el observatorio y otros instrumentos gozan de buena salud. Las observaciones científicas afectadas serán reprogramadas”, escribieron los funcionarios de la NASA, que agregaron que NIRISS es una contribución de la Agencia Espacial Canadiense (CSA), por lo que el personal de la NASA y la CSA está colaborando para solucionar el problema.En condiciones normales, NIRISS puede funcionar en cuatro modos diferentes, según la NASA. Puede funcionar como una cámara cuando los otros instrumentos del JWST están ocupados, puede analizar firmas de luz para estudiar las atmósferas de pequeños exoplanetas, puede realizar imágenes de alto contraste y tiene un modo diseñado para encontrar galaxias distantes.NIRISS no es el primer instrumento en JWST que tiene problemas. En agosto, una rueda de rejilla dentro del Instrumento de infrarrojo medio (MIRI) del observatorio comenzó a mostrar signos de fricción. La rueda se usa solo en uno de los cuatro modos de observación del instrumento, por lo que el personal detuvo esas observaciones mientras continuaba el trabajo de MIRI en sus otros tres modos. Para noviembre, los ingenieros rastrearon la causa del problema y comenzaron a desarrollar pautas para usar de manera segura el modo afectado, llamado espectrómetro de resolución media.Además, en diciembre, el observatorio pasó dos semanas plagado de una falla que envió repetidamente al telescopio al modo seguro, interrumpiendo las observaciones científicas. Los ingenieros rastrearon el problema hasta una falla de software en el sistema de control de actitud del observatorio, que controla la dirección a la que apunta la nave espacial. El telescopio volvió a sus operaciones normales a partir de ese problema el 20 de diciembre, según un comunicado de la NASA en ese momento.El anuncio de NIRISS se produjo precisamente un año después de que JWST llegara a su puesto de avanzada , el punto 2 de Lagrange Tierra-Sol , que se encuentra a casi 1 millón de millas (1,5 millones de kilómetros) de distancia de la Tierra en el lado opuesto al sol.El lanzamiento y posterior operación del Telescopio Espacial James Webb ( Webb o JWST ) es uno de los eventos científicos más emocionantes en décadas. Pero aunque este primer año de funcionamiento es solo el comienzo del telescopio, ya ha contribuido a muchos descubrimientos científicos.“A los pocos días de que [el telescopio] se pusiera en funcionamiento a fines de junio de 2022, los investigadores comenzaron a descubrir miles de nuevas galaxias más distantes y antiguas que cualquiera de las documentadas previamente, algunas tal vez más de 150 millones de años antes que la más antigua identificada por Hubble”, los editores de la escribió la revista Science en un comunicado. La revista nombró a Webb como su avance científico de 2022 , mientras que la revista Nature eligió a Jane Rigby, científica del proyecto de operaciones de Webb, para incluir en su lista, la lista de “10 personas que ayudaron a dar forma a las historias científicas” para 2022.“Además, el telescopio es capaz de recolectar suficiente luz de objetos astronómicos, desde estrellas nacientes hasta exoplanetas, para revelar de qué están hechos y cómo se mueven por el espacio”, escribieron los editores de Science. “Estos datos ya han comenzado a revelar la composición atmosférica de los planetas a cientos de años luz de la Tierra con gran detalle, ofreciendo pistas sobre su capacidad para albergar vida tal como la conocemos”, agregaron.Seguir leyendo:",
    "imagen": "https://cloudfront-us-east-1.images.arcpublishing.com/infobae/YPWUVRODKBG7VOQK7JEAQUAEKE.webp"
  },
  {
    "indice": 17,
    "medio": "Infobae",
    "fechaObtenido": 1674930632,
    "fechaArticulo": "Sábado 28 de Enero de 2023",
    "link": "https://infobae.com/cultura/2023/01/28/carlos-gamerro-los-virus-no-son-agentes-inteligentes-ni-morales-no-vienen-para-ensenarnos-nada/",
    "titular": "Carlos Gamerro: “Los virus no son agentes inteligentes ni morales, no vienen para enseñarnos nada”",
    "resumen": "A partir de una lectura minuciosa de obras de la literatura, el cine y las artes visuales, y sin desdeñar las aristas filosóficas y religiosas del tema, en “Siete ensayos sobre la peste” el escritor argentino busca desentrañar las claves históricas de la pandemia",
    "articulo": "Carlos Gamerro es uno de los mayores y más respetados narradores y estudiosos de la literatura argentina de y, me atrevo a decir, de la literatura en general. Nació en Buenos Aires, en el año 1962. Narrador, traductor y ensayista, dicta desde siempre celebrados cursos y talleres. Entre sus obras de ficción se encuentran Las islas, El secreto y las voces, La aventura de los bustos de Eva y La jaula de los onas. Algunos de sus ensayos son Ulises. Claves de lectura, Facundo o Martín Fierro. Los libros que inventaron la Argentina, El nacimiento de la literatura argentina y otros ensayos y Borges y los clásicos.Recientemente Taurus publicó Siete ensayos sobre la peste, un libro en el que a partir de una lectura minuciosa de obras de la literatura, el cine y también de las artes visuales, y sin desdeñar las aristas filosóficas y religiosas del tema, Gamerro busca desentrañar las claves históricas del momento que vivimos como humanidad desde el comienzo de la pandemia, en 2020.Con una erudición amable y cautivante, el autor nos lleva hacia un viaje por la historia de las epidemias y las pandemias -de los griegos a Defoe, Bocaccio y Camus hasta Thomas Mann o García Márquez, pasando por las películas de zombies- lo que convierte este viaje en una expedición al interior de las diferentes sociedades y culturas y, también, a nuestros propios miedos y reflexiones a partir la incertidumbre provocada por la el coronavirus.Te puede interesar: Carlos Gamerro: “El palabrerío sobre Malvinas tiende a estar en boca de toda clase de personajes que no han estado en la guerra”Los siete ensayos que componen el libro apuntan también a pensar en el futuro y en la necesidad de construir memoria sobre la pandemia, para no repetir errores. “El desafío es cómo hacemos para construir una memoria porque la reacción humana más básica es que, apenas termina una pandemia, la gente lo que quiere es olvidarse, volver a la vida de siempre y hacer de cuenta que no sucedió”, explica Gamerro.Lo que sigue es la conversación que mantuvimos semanas atrás, en la que hablamos sobre el nuevo libro y también sobre la propia experiencia de Gamerro con el virus durante los primeros meses de la pandemia, cuando todo era temor apocalíptico y especulaciones y las vacunas aún no se habían convertido en una realidad.— Tu libro toma relatos sobre la peste a lo largo de la historia. Los relatos de la literatura, los relatos del cine, también los relatos sociales. ¿Cuál era tu propio imaginario sobre la peste o sobre la pandemia, en general, hasta que te dispusiste a escribir esta obra?— En buena medida se trata de un libro que escribí para entender cómo la llegada -aparentemente- tan repentina y ciertamente inesperada de la pandemia nos cambió. Nos cambió el modo de vida de un día para el otro, y eso es fácil de entenderlo. Ha dejado cambios permanentes de los cuales estamos conscientes pero, al mismo tiempo, un poquito ya empezamos a olvidar. Esto de estar hablando por Zoom, por ejemplo, que antes no sucedía o podía ser una rareza y hoy se convirtió en la norma. Y, después, modificaciones físicas como la relación con los cuerpos de los demás, en las familias pero también en las calles, en el transporte público. Y otros cambios más profundos, seguramente inconscientes, que emergen más claramente cuando uno los encuentra en estos relatos. Yo creo que en mi imaginario, como en el de todos nosotros, había un elemento fundamental que le daba forma y era que “esto pertenece al pasado, esto pertenece a la historia, esto ya no va a suceder”.— Una especie de negación.— Estábamos muy mal preparados para enfrentarnos a algo así. Sobre todo porque hay algo que no nos llegaba del pasado y es la transmisión oral, la conciencia colectiva. O sea, ¿cuántos de nosotros recordamos a nuestros padres diciendo “mirá, la epidemia es así”. ¿O a nuestros abuelos? Y, sin embargo, algunos de ellos pueden haberlo vivido, sobre todo abuelos o bisabuelos. Pensemos en la gran peste, quizás la mayor epidemia por ahora de la historia de la humanidad, que fue la de la mal llamada gripe española de 1918/1920, y que acá, en Argentina, fue devastadora, como en todo el mundo. ¿Qué memoria viva nos queda de eso? Prácticamente ninguna. ¿Qué registro quedó en la literatura, en el cine? Muy poco. De repente descubrí que novelas que conocía muy bien, que había leído varias veces, que incluso había enseñado como La señora Dalloway, de Virginia Woolf o Paradiso, de Lezama Lima, tenían a la pandemia de influenza de 1918 como un núcleo fundamental, si bien no son novelas que tratan enteramente sobre la pandemia. Pero me parece que el factor que más contribuyó a que no tuviéramos un imaginario fuerte tenía que ver con el futuro. La idea de que esto ya no es importante o de que no hay que pensar en esto porque no va a volver a suceder. Y, por lo tanto, también a una cierta desatención a cómo leíamos la literatura donde aparecían estas cuestiones. Acabo de dar dos ejemplos. Otro podría ser no darse cuenta de que la literatura occidental empieza con un episodio de una epidemia, hablo de La Ilíada.— Claro.— Realmente decir: pucha, esta es una experiencia que no sólo que implica problemas concretos, prácticos, cómo no contagiarse, cómo trabajar, cómo lidiar con la enfermedad, sino algo que, lo estoy por decir y empiezo a tartamudear un poco, pero tiene que ver con la esencia de ser humano. La vivencia de las epidemias ha estado siempre con la humanidad hasta que hace 100 años, más o menos, buena parte del mundo desarrollado, en el cual nosotros nos incluimos a medias pero, médicamente, podría decirse que Argentina está más o menos ahí, decidimos que esto ya no es parte de la experiencia humana. Y así nos cayó.— Hay dos momentos del libro que tienen que ver con esto que estás señalando. En la página 40, en un momento se dice: “Lo más aterrador es aceptar que detrás del virus no hay nada, que la ‘marcha del progreso’ y la intrincada articulación de una civilización planetaria pudieron ser detenidas y alteradas por un retazo de ARN que ni siquiera tiene la delicadeza de ser del todo un ser viviente’. Estás hablando particularmente de La máscara de la muerte roja, el relato de Poe, y escribís: “detrás de la máscara de la peste no está Dios sino el vacío.” Pero después, en la página 104, se dice: “Con la peste no solo se pierde el respeto a la autoridad; también se debilita o desaparece la solidaridad entre amigos y vecinos y, de modo más aterrador, llegan a cortarse los lazos familiares, imaginados hasta ese momento como indisolubles e imperativos”. Ahí estás hablando de Bocaccio. Pero, más allá de los textos invocados, todo resuena porque son situaciones que volvimos a vivir y no las teníamos incorporadas, por lo menos no las teníamos en la memoria histórica de nuestras generaciones.— Sí, exactamente. Por otra parte, bueno, te agradezco que hayas leído esos dos fragmentos porque tiene que quedar claro que en mi caso, dados mis conocimientos, mi área no sé si de especialización pero sí de interés, yo no hablo directamente de las epidemias sino de sus representaciones literarias, cinematográficas, y, de modo más acotado, en las artes plásticas. Estoy contento, además, porque logré que en el libro se incluyeran esas láminas a todo color. Es mi primer libro con imágenes pero me parecía que eran útiles. Pero, sobre todo, había un cuadro que es el de Un episodio de la fiebre amarilla en Buenos Aires, de Blanes, que está en el Museo Nacional de Artes Visuales de Uruguay y es muy conocido, pero es muy poco conocido el boceto previo, que es prácticamente la visión contraria que la del cuadro que luego se hizo famoso. Me interesaba que estuviera y hablar de él porque, prácticamente, en las artes y, sobre todo, en la literatura no quedó un rastro, una marca importante de la gran epidemia de fiebre amarilla.Te puede interesar: 14 libros sobre pestes que presagiaron el coronavirus— De eso hablás sobre el final del libro, cuando señalás algo así como que deberíamos ir pensando un proyecto de memoria de esta pandemia. Ya ahora podemos saber que no es algo que se termina como querríamos, como nuestro deseo marcaría. Y señalás como ejemplo la memoria histórica de la Argentina en relación a las violaciones de los derechos humanos. A esa construcción asociás lo que debería ser la construcción de una memoria de la pandemia. Me resultó súper interesante eso.— Gracias. Y, sí, yo creo que más allá de que el libro tiene una función estética, es un libro que de interés para los estudios literarios porque casi todos los relatos que elegí, salvo unos pocos, son muy buenas historias. También es cierto que la experiencia de vivir una epidemia te cambia totalmente como lector. Yo doy un par de ejemplos. Uno es La peste, de Camus, que yo había empezado a leer y de entrada lo leía como un libro más sobre la guerra, la ocupación, el colaboracionismo -y el propio Camus la escribió en buena medida con esa intención- que un libro sobre la peste. Y eso se refleja muy luego en la adaptación cinematográfica de Luis Puenzo, que claramente es una película sobre la dictadura, no sobre la peste. Sin embargo, leer esta novela de Camus atravesando la pandemia, como lo hice yo, te hace decir: no, es sobre la peste. Ni hablar del Diario del año de la peste, de Daniel Defoe, que no tiene ninguna pretensión simbólico-alegórico política sino que es un relato muy marcado además por la tarea previa periodística de Defoe. Es el primer escritor importante que viene del periodismo, antes no existía tal cosa. Y vos ves ahí que están hablando de la situación concreta, de lo que es atravesar una epidemia y de qué les pasa a la sociedad y a los individuos. No solo al colectivo sino a cada subjetividad. Otra gran obra es Pálido caballo, pálido jinete, de Katherine Anne Porter, que para mí es la obra que mejor capturó lo que sucedió con la pandemia de influenza. Ahora, por qué algunas memorias históricas son más fáciles de construir o tienen más poder de permanencia que otras, como las de la guerra o en nuestro caso la dictadura y todas las violaciones de los derechos humanos. En buena medida creo que es la hipótesis que está detrás de la construcción de La señora Dalloway, de Virginia Woolf y es que el relato de la Gran Guerra, porque la pandemia de influenza coincidió con el final de la Primera Guerra Mundial, tapó, obturó el relato y la memoria de la epidemia. En La Gran Guerra y la memoria moderna, un libro maravilloso de Paul Fussell sobre la literatura de la Primera Guerra, prácticamente la pandemia de influenza no aparece. Pero Virginia Woolf hablaba de que hay relatos masculinos y femeninos, ¿no? Y claramente parecería que el relato de la enfermedad y la epidemia tiene que ver con el hogar, con el cuidado, y no tiene tradición. Y ella dice, además, en un ensayo que es Estar enferma, o Estar enfermo, On being ill, en inglés, que la literatura de la enfermedad no tiene tradición y no sirve tampoco para darle forma a un relato mientras que la guerra, desde los poemas homéricos hasta ahora, siempre ha sido un modelo muy poderoso. Y el desafío es ése: cómo hacemos para construir una memoria, porque además la reacción humana más básica que aparece en todos estos relatos -en La peste de Camus, en el Diario de Defoe, que no es un diario, es una novela, es un diario ficticio-, es que, apenas termina la pandemia o la epidemia, la gente lo que quiere es olvidarse y volver a la vida de siempre y hacer de cuenta que no sucedió. Y lo hemos visto nosotros, lo estamos viendo, y en estos días que volvieron a aumentar los contagios es como que de nuevo la gente dice: ah, no, ¿pero otra vez esto? ¿No era que se había ido? Y no. No se había ido y está bueno que no queramos olvidar tan rápido. Perdón, estuve un poco vehemente…— No, no, para nada. Otra de las cuestiones que generan discusiones y polémicas son las prácticas de los gobiernos ante eventos como la pandemia. En tu libro contás cómo, a lo largo del tiempo, aparece esa paranoia de que los gobiernos van a meternos a todos en nuestras casas y van a aprovechar para controlarnos.— Sí, yo recién hablaba un poco de novelas que podríamos llamar realistas, en el sentido de que están basadas en investigaciones sobre lo que efectivamente ocurrió en distintas sociedades, ciudades, y qué medidas tomaron los gobiernos con epidemias concretas, históricamente situadas y enfermedades reales como la peste bubónica o la influenza. Pero hay otro grupo de relatos en los cuales el cine se vuelve muy importante, que trabajan más bien sobre el imaginario. Porque las pestes, las epidemias, tienen dos características que las diferencian de otras catástrofes naturales, o naturales/humanas, como son la mayoría. Una es que el agente es invisible. Y, de hecho, hasta prácticamente fines del siglo XIX no había certeza de que un germen transmitía la enfermedad o si eran miasmas. Acá, cuando fue la epidemia de la fiebre amarilla de 1871, no se tenía ni la más remota idea de que el vector de transmisión era el mosquito. Y uno dice bueno, está bien, siglo XIX, Buenos Aires. Pero en la pandemia de 1918 a 1920 se discutía si era un virus o una bacteria porque los virus todavía no habían sido observados. Eso recién se vería en la década del 30 con el microscopio electrónico. Y recordemos también nuestra experiencia: al principio no se sabía muy bien cuál era el modo de contagio, entonces no sabíamos muy bien si era por el aire, si era por tocar cosas. Yo iba al supermercado, volvía y por ahí estaba sin barbijo pero lavando cada fruta con lavandina. Y eso crea una especie de paranoia, que, por ejemplo, en la película Contagio la resolvieron muy bien cinematográficamente porque la cámara avanza en el estilo de la cámara subjetiva de Tiburón, de Spielberg.— Claro, claro.— Y toma un picaporte. Toma una manija. Una silla. Y vos decís: todo es peligroso, todo está vivo, todo…— Todo es potencialmente mortal.— Claro. Esa es una diferencia. Y la otra, que está presente en ese fragmento que leíste, es que la mayoría de las otras catástrofes, ya sean de factura humana como la guerra o naturales como tormentas, inundaciones, terremotos, tienden a cohesionar el grupo social. La que muy especialmente lo infiltra y lo disuelve es la epidemia o el temor de la epidemia. Y esto está muy bien presentado por ejemplo en la novela de Defoe. Y también ahí es donde, digamos, solucionando ambos problemas, aparecen las metaforizaciones de la epidemia del contagio, los vampiros y, sobre todo, a partir de bien avanzado el siglo XX, casi terminando el siglo XX, la figura de los muertos vivos o los zombis. Aunque no todos. Porque también ahí hay una cuestión que se ve muy claramente: hasta los 90, más o menos, los muertos vivos son productos de explosiones nucleares, radiación, porque el gran peligro para la humanidad es la devastación nuclear, un peligro que no ha desaparecido, dicho sea de paso. Pero es interesante ver cómo el cine, y sobre todo el cine comercial más que el cine arte, refleja nuestro imaginario y le da forma a nuestros temores más profundos y más difíciles de formular. Y a partir de los 90 empiezan a aparecer los zombis o muertos vivos, que no es lo mismo pero bueno, hoy genéricamente se les dice zombis a todos, que muerden y transmiten el contagio por la mordedura. Quien es mordido se convierte en muerto vivo. Y ahí recién empiezan a funcionar pandémicamente. Y ahí claramente en términos históricos ya estábamos preparados para la epidemia aunque no nos dimos cuenta. Porque estas películas de muertos vivos precedieron a la pandemia de coronavirus.— Claro, claro.— Pero no en una formalización consciente. Y eso tiene que ver con dos formas que yo llamo la pesadilla hobessiana y la orwelliana. En una se produce el colapso civilizatorio, volvemos a ser bandas armadas luchando unas con otras o contra los muertos vivos o los vampiros en el caso de Soy leyenda, la novela, que es buenísima, aunque las tres películas que se hicieron son una peor que la otra.— La novela de Richard Matheson.— Sí. O la que llamo pesadilla orwelliana que, en realidad, no se produce un retroceso civilizatorio, aunque yo cuestiono la idea de retroceso civilizatorio, porque lo tribal es otra de civilización, no es una civilización más rudimentaria o más primitiva. Y la otra es algo más relacionado con el imaginario de la distopía, de la ciencia ficción. Una civilización súper tecnológica como la que estamos viviendo y que se ha vuelto más dependiente de la tecnología durante y después de la última pandemia y que el gobierno aprovecha, toma la pandemia como excusa, y en las versiones más paranoicas directamente inventa una pandemia que no existe, o la genera, con esa idea de los virus de laboratorio. Ahí, todas las teorías conspirativas que conocemos ya estaban trabajadas previamente por la literatura y el cine. Y ese gobierno entonces aprovecha para instaurar un sistema totalitario, de vigilancia. Que algo de eso hay en el Foucault de Vigilar y castigar, pero es un Foucault mal leído y creo que uno de los que lo leyó mal durante la pandemia fue Agamben que es brillante, pero... O se leyó mal a sí mismo.— Mencionás a Agamben por el concepto del estado de excepción, ¿no?— Claro. Era tan sacado de sus libros lo que pasaba con el coronavirus que él dijo “Bingo, tengo razón en todo”. Pero para tener razón en su tesis, que es una tesis totalmente sólida, decidió que el coronavirus no existía. Que era un invento de los gobiernos para instaurar el estado de excepción. Pero en sus libros Foucault no hablaba de pandemias inventadas. Él propone dos modelos, el de la lepra, que es un modelo de exclusión y el de la peste bubónica, que es un modelo de vigilancia, “El panóptico” se llama justamente su capítulo sobre esos modelos. Pero él nunca dice que las pandemias son inventadas o son magnificadas. Dice que se instaura un sistema de excepción válido para el momento de la epidemia y luego ese modelo de control se sigue usando posteriormente, cuando la epidemia ha pasado. La diferencia parece sutil pero es fundamental.— Hablamos de medidas y de vivir en sociedad, donde todo el tiempo se chocan tus necesidades personales y tu libertad de hacer lo que querés con el bien comunitario. En tu libro aparece la cuestión de las pérdidas, que no son sólo las pérdidas humanas sino también los momentos que uno pierde de estar, de pronto, con seres queridos en tiempos clave como la enfermedad o la muerte, como ocurrió en el comienzo de la pandemia. También está el tema de qué hacemos con nuestros muertos y cómo hacemos para pensar más allá de la experiencia personal de cada uno de nosotros.— Sí, y ya que hablás de experiencias personales, yo en el 2020, antes de las vacunas, me lo agarré y estuve internado y me pasó por la cabeza todo esto que habíamos visto. Pensaba: “me está pasando a mí, ahora”.— No lo sabía y no lo mencionás en el libro. ¿Estuviste aislado?— No, no llegué a estar totalmente aislado pero, bueno, estuve internado en un hospital público tres, cuatro días. Más que nada en observación. Y estar ahí y ver en la misma sala… Un poquito más lejos había pacientes con respirador, sin dudas debe haber enriquecido la experiencia.— No tengo dudas.— Pero si vos mirás, por ejemplo, una obra que fue muy mal leída - empezando por su propio autor- que es La peste de Camus, cuando vos la lees después de haber atravesado la pandemia te das cuenta de que en ningún momento hay una crítica a las autoridades y que el doctor Rieux, que es el protagonista y al final de la novela te das cuenta que es quien escribió la historia, en ningún momento cuestiona las medidas. A lo sumo dice “bueno, después de que vimos lo que pasó, tenemos que evaluar cuáles fueron buenas y cuáles fueron malas, cuáles funcionaron y cuáles no”. Creo que todos tendemos a olvidar el grado absoluto de incertidumbre e ignorancia que teníamos al empezar la pandemia y, con el conocimiento posterior, criticamos las disposiciones del gobierno. Los gobiernos funcionan como burocracias, funcionan con las luces que les son propias, algunos claramente no quisieron escuchar a los científicos, a los médicos, que tampoco en los primeros momentos sabían muy bien…— Cómo proceder.— Claro, recordemos a la Organización Mundial de Salud diciendo que no hacía falta usar barbijo pero sí que hacía falta lavar y desinfectar todo, cuando era exactamente al revés. O, hasta hoy en día, esto parece una pavada pero hablábamos hace un rato del lenguaje, que se sigue diciendo tapabocas y entonces ves a la gente con el barbijo por debajo de la nariz y decís “no, no es tapabocas, es barbijo y se usa por arriba de la nariz”. Parece que no, pero si decís tapabocas, la gente, inconscientemente, asume que con taparte la boca alcanza.Te puede interesar: “El último hombre”, la novela en la que Mary Shelley imaginó un mundo devastado por la peste— Hay una especie de gran ambición o sueño y es que estas experiencias nos hacen mejores como personas. Como si fuera una especie de dimensión moral del asunto. A partir de lo que leíste y analizaste, y también de lo que viviste, ¿cuánto hay de sueño, de deseo y cuánto de una verdadera posibilidad?— Bueno, hay toda otra dimensión que trabajo sobre todo en el primer ensayo del libro, que es “El origen de la peste”, y es la idea de que la peste es por algo o para algo. Es una idea sobre todo religiosa, Dios nos castiga, o Dios nos pone a prueba, o quiere que seamos mejores. No sé, el modelo del diluvio y el arca de Noé, que modelo de muchos relatos, sobre todo de los que son un poco más imaginarios. La epidemia, el pequeño grupo que se salva y la humanidad que comienza de nuevo. También son interesantes en ese sentido los relatos como El último hombre de Mary Shelley, o Soy leyenda, de Matheson. Y también la importancia de ciertos textos filosóficos. En el libro, sobre todo, destaco La naturaleza de las cosas, un largo poema filosófico de Lucrecio, donde la peste que devasta Atenas acaba con todo y sin ninguna explicación. Sin dudas, los virus no son agentes inteligentes ni mucho menos morales, así que no vienen para enseñarnos nada. Pero ya sea como individuos o como sociedad, a partir de ese vacío existencial de muchas experiencias, necesitamos darle sentido. Pero ese sentido se construye posteriormente. Y haciendo esa reflexión, paso del primer ensayo al último, que es justamente el fin de la peste. Y aprovechando cierta polisemia del término “fin”, digo bueno, cómo se organiza la sociedad si queda absolutamente devastada y hay que empezar prácticamente de nuevo. O si, directamente, se termina la humanidad, como sucede, por ejemplo, en las novelas de Shelley y Matheson. Pero la palabra fin también implica finalidad, y, en este caso, la pregunta de si el virus vino para algo. Bueno, ciertamente no vino para algo pero nosotros podemos hacer que haya servido para algo, es un trabajo que tenemos que encarar. Y, sin aceptación y sin una construcción de memoria de lo que sucedió, no podremos encontrarle una finalidad, un sentido, un para qué. No podremos fabricarlo.Seguir leyendo:",
    "imagen": "https://cloudfront-us-east-1.images.arcpublishing.com/infobae/TANWHYRWV5AXBCCE6A7EJUXKSA.jpg"
  },
  {
    "indice": 18,
    "medio": "Infobae",
    "fechaObtenido": 1674930633,
    "fechaArticulo": "Sábado 28 de Enero de 2023",
    "link": "https://infobae.com/sociedad/2023/01/28/el-funk-es-sudor-baile-y-joda-extrema-y-dante-spinetta-lo-sabe/",
    "titular": "El funk es sudor, baile y joda extrema y Dante Spinetta lo sabe",
    "resumen": "El año comenzó con funk. El músico lanzó “Mesa Dulce” e instaló este género musical como método. De James Brown a las palabras de Dante -“Cantar con Stevie Wonder, tocar con Bootsy Collins y ser hijo de mi padre es todo lo que está en este disco”- honor a la funky music",
    "articulo": "El año comenzó con funk. Dante Spinetta tiene obra nueva. Ya no se festejan discos, se transitan plataformas. Así que las nuevas obras desfilan y se nos adhieren a través de nuestras pantallas personales. Más allá de que Mesa Dulce tenga naturaleza de disco. Dante hace obras bastante conceptuales, siempre detrás de búsquedas musicales.Es verdad que te pueden gustar o no, pero él es grande y sabe lidiar con el halago y con quienes lo detractan con idéntica elegancia.Lo que se hereda no se roba.Mesa Dulce es funky music. En mas de 40 años que llevo en el supermercado que es la industria musical en este pintoresco rincón alejado del planeta, puedo asegurar que por primera vez hay un disco de música funk que, anunciado como tal, es considerado el lanzamiento más importante. No con la importancia que otorga la prensa o las oficinas de difusión de artistas de las compañías, sino con la trascendental importancia del público. Algo que no solo vislumbro bastante desde la radio: he oído hablar de él en estudios, en shoppings, en disquerías y en estaciones de servicio. No todo el tiempo, claro, pero he escuchado ecos del disco de Dante en esos lugares tan disímiles.En este crisol de razas que es la música popular por aquí, el funk te la debía. Rock, latino, folklore, tango, clásico, reggae, cumbia y siguen las firmas, pero el funk no asomaba.Ahora sí. Mesa Dulce es una obra que instala el funk como método. Ya hemos hablado del funk en Infobae, pero desde ahora se hablará de otra manera, ya con varias cartas en la mano.Funk argentino, ya los veo venir. Tuvimos funk pero siempre marginalmente. Nunca hubo un movimiento, fueron destellos fugaces.Algo de Los Abuelos, Charly García esporádicamente, La Groovísima, La Doblada, IKV, Tony 70 que estaba mas vinculado a la disco music, más recientemente Palta & The Mood, algo de Nico Cota. El funk estaba, pero poco.No sería raro geográficamente hablando que el funk florezca. En Uruguay hay bastante, muy fusionado con el candombe. De hecho el inolvidable Claudio Taddei, uruguayo/suizo, con su disco del 95 La Iguana en el jardín -en el que junto a Rubén Rada- sentó jurisprudencia del bellísimo CandombeFunk, y dio noticias de que la bestia estaba viva, chiquita, humilde, una bestia funk nacida en esta orilla del gran río con Los Abuelos de la Nada mandando.Curiosamente, o no tanto, por esos días del 95 también Willy Crook lanzaba en España su álbum debut Big Bombo Mama, que cuando llegó a Buenos Aires fue furor. Vale la aclaración que cuando hablo de furor me refiero con exageración al beneplácito de la parroquia poprocker exclusivamente. No inclusivamente.Todo esto sumado a que en Brasil Tim Maia todavía funkeaba en alto nivel y Cidade de Deus daba la vuelta al mundo en los cines con una banda de sonido a todo funk carioca, donde es la música de las favelas. Aunque ya se sabe de la relatividad de esas estúpidas etiquetas de música de tal o cual. Los jóvenes de los countries escuchan la misma música que los garotos de la rua. Un fenómeno que es muy de las grandes ciudades: los chicos de un lado quieren vivir como los del otro lado. Muy juvenil como actitud, universal como conducta.Vale decir que como el Sol de Marilina, aunque no lo veamos, el funk siempre está y estuvo siempre, a veces como un niño en Belén otras como fruto de un huevo de serpiente.Ahora está sano y fuerte.Te puede interesar: Charly García, la primera canción con “loop” y el hilo rojo que lo une con Trueno, Wos y LoutaMesa Dulce está como un mojón en la ruta. Y cómo bien le escuché decir a Dante: ”Cantar con Stevie Wonder, tocar con Bootsy Collins y ser hijo de mi padre es todo lo que está en este disco”.Una obra con canciones originales de Dante, que desde la pandemia no grababa, si tenemos en cuenta la aparición en 2020 de Niguiri Session, una prodigiosa presentación a solas en Nare, diminuto y reservado local de sushi porteño, con toda la banda entre mostrador, mesas y platos cantando algunos éxitos conocidos. Hay en Niguiri Session una sola canción nueva, que hoy vemos como la llave del mandala que venía, Funk Warrior, una composición rítmicamente frenética con una mínima letra cantada con voz absolutamente distorsionada que no pareciera tener mucho que ver con lo escuchado en la sesión. Bueno fellas, aca está la explicación. Como bien le gustaba cantar a Luis Alberto Spinetta, un vestigio del futuro, eso era Funk Warrior.Dante nos va desgranado su obra como en saga. Stevie, Bootsy, Luis y ahora desde él algo de lo que vendrá.Es que Dante en este disco, quizás también en un acto saludablemente heredado, habilita nombres que a los mayores no les sonaban hasta que aportan sus voces en Mesa Dulce. En el disco Dante comparte Sudaka con Trueno y Gambito con Ca7riel, dos de los mas encumbrados cantantes de la ultima generación.Fui testigo de la presentación para los íntimos de Mesa Dulce en una cálida noche en el espacio Saldías, cerca del río, con la fresca del agua que no alcanzó para enfriar la chalada excitación de los asistentes que no dejaban de bailar.Funk es en un argot negro neoyorkino: “sudado”, “chivado” podríamos traducirlo mejor.El funk es eso, sudor, baile, joda extrema, nada hay sagrado para el funker. No hay cosa que merezca seriedad excepto el funk.En escena, Dante y su impresionante banda dieron cátedra de groove, tan bien vestidos con trajes rosa eran puro glam en esa zona del puerto que tan bien conocemos.Inevitablemente en situaciones como ésta de pasar una noche de elegancia y dance dentro de un local muy bien puesto y al salir y pisar la vereda encontrarnos en una calle de la zona portuaria mas oscura de la gran ciudad, hace que el Buenos Aires de hoy me remita más a la Berlín de pre guerra que a la ciudad de la furia que inspiró a Gustavo Cerati hace 35 años.Así se presentó Mesa dulce.Pero sigamos con el show. La banda integrada por el bajista Matías Méndez, las teclas de Axel Introini, Pablo González en batería y Carlos Salas en la percusión, son una máquina preparada para tomar por asalto cualquier sistema nervioso humano en los primeros acordes, dejándolos en estado funk para siempre. Ignoro historias personales o profesionales de estos sujetos, si estudiaron o vienen de tocar con alguien o si son de River, si son capaces de otra faceta... pero tocando funk son adorables.Son los mismos músicos que tocan en el disco, donde se los puede disfrutar en plenitud con los Minneapolis funk de Deja Boo y Rebelión. Es celebrado el magistral aporte del colaborador de Prince, Michael Nelson, quien le aporta a Dante el toque power que completa el modelo. Bien ganado se lo tiene desde los discos de Illya Kuryaki & The Valderramas sumado a su brillante comienzo solista del 2000 con Elevado. Dante ya mostraba sus cartas alejándose de todo para acercarse antes que nadie a músicas mas avant garde. Con el riesgo que eso conlleva.Habría que sumar los invalorables aportes de Mariano López, ingeniero de grabación de Luis Alberto, de Charly y de Fito Paéz por ejemplo, además de los arreglos a cargo de Claudio Cardone, otro pez gordo de la saga Spinettiana.Este es el disco que coloca al funk en la alta esfera de nuestras músicas.Te puede interesar: Esto no es ni lo mejor ni lo peor del rock nacional del 2022, es lo que me gustó a míEl funk lo inventó James Brown.Por lo menos el primero que incluyó esa palabra en un tema fue él en Papa’s got a brand new bag part II. La parte I era un standard fantástico de Mr Dynamite, pero la parte II era la que te pagaba el disco. Ahí es donde pasan al frente el bajo y la batería, los teclados sostienen toda esa locura y la mano derecha del guitarrista vuela mientras JB grita frases de argot imprevisibles bailando como un loco.Eso es el funk.Una deconstrucción del soul, quitándole seriedad a todo, no en pos de la banalidad sino detrás de no perder los orígenes del soul bailable y celebratorio.Con un discurso políticamente indeseable más que incorrecto, donde nada hay muy sagrado.En The Payback de Brown exclama en un momento “Hey!, nena, ya sabes que en esta vida todo vas a pagar/ pero no te preocupes, acá tenés el vuelto”.De la misma forma, George Clinton, líder de Parliament y Funkadelic, capaz de titular un disco Free your mind, and your ass will follow en 1970, consultado una vez acerca de qué diferenciaba a sus dos bandas, si eran los mismos integrantes y ambas tocaban funk, Clinton -que a veces cantaba con tres pelucas una arriba de la otra- respondió casi sorprendido: ”¿Cómo qué las diferencia? Pues el vestuario tío...”.Para tocar funk hay que saber mucho, los Ohio Players hacían un solo con una tuba. En un show del brillante brasileño Cassiano, viejo amigo de Tim Maia, uno hacía el solo principal de la canción con esa especie de gallinita con una piola abajo que venden en la playa para los nenes.Una banda enorme que a veces se asomaba al funk desde su lugar de maravillosos creadores eran Steely Dan, Donald Fagen y Walter Becker, quienes en medio de una complicada partitura metían un largo solo de melódica, ese pianito que se sopla de costado. Debo admitir que cuando los vi en el Greek Theatre de Los Ángeles dejé de pensar que eso solo se tocaba en el jardín de infantes.El funk es eso, inclusivo desde lo musical, exclusivo desde sus ritos.El guitarrista de Funkadelic toca hace 50 años en pañales, Earth Wind & Fire en su época rabiosa llegaban al escenario en un plato volador de hule y hierro.Digamos en una apretada síntesis que el funk lo trajo James Brown, Sly & Family Stone lo remontaron y Parliament/Funkadelic lo detonaron. Ahora, que todo hay que decirlo, se lo empezó a tomar en serio cuando Miles Davis experimenta funk en On The Corner en 1972 y Herbie Hancock grabó con sus Head Hunters en octubre del 73.Esos dos discos hicieron que toda la intelligentzia musical que les hacía la vida difícil al rock y al soul, tomaran al funk como su nuevo nutriente.Willy Crook fue nuestro James Brown si de funk hablamos. Illia Kuryaki & the Valderramas nuestros Parliament/Funkadelic, ahora Dante es el Herbie Hancock.Es una línea de pensamiento demasiado lúdica.Bueno, estamos hablando de funk en argentina.Quizás todo no deje de ser un juego.Seguir leyendo:",
    "imagen": "https://cloudfront-us-east-1.images.arcpublishing.com/infobae/4YEP7KW3ONARTNQFBLKA3OK2GM.jpg"
  },
  {
    "indice": 19,
    "medio": "Infobae",
    "fechaObtenido": 1674930633,
    "fechaArticulo": "Sábado 28 de Enero de 2023",
    "link": "https://infobae.com/teleshow/2023/01/28/la-china-suarez-resumio-su-felicidad-en-una-conmovedora-foto-mi-vida-entera/",
    "titular": "La China Suárez resumió su felicidad en una conmovedora foto: “Mi vida entera”",
    "resumen": "La actriz, que se encuentra disfrutando de unos días en Pinamar junto a sus hijos, compartió una tierna postal con sus seguidores",
    "articulo": "Se convirtió en mamá cuando todavía era muy joven. Sin embargo, según reveló en varias entrevistas, Eugenia La China Suárez siempre quiso tener chicos. Y muchos. “Tengo contratada una niñera, por supuesto, porque sino no podría trabajar. Reconozco me gusta el caos con los chicos. Lo que a muchos les hace doler la cabeza, es lo que yo siempre soñé. Me gusta el griterío. El único ruido que me gusta y soporto es el de mis hijos. En mi casa, todo el día hay música y a todo volumen, desde que nos despertamos. Mis hijos se la pasan bailando y cantando”, había contado en un mano a mano con Alejandro Fantino justo después del Wandagate.Lo cierto es que, a más de un año del escándalo que la tuvo como protagonista por su affaire con Mauro Icardi, por entonces marido de Wanda Nara, la actriz puede jactarse de estar atravesando un inmejorable momento personal. De novia con Rusherking, por estos días se encuentra disfrutando de unas vacaciones en Pinamar junto al músico y sus tres hijos: Rufina, de su pareja con Nicolás Cabré, y Magnolia y Amancio, de su relación con Benjamín Vicuña.“Mi vida entera en una foto”, describió la China junto a una postal en la que se la veía acostada junto a sus tres criaturas.  Y, de inmediato, el posteo se llenó de likes y comentarios, incluidos el de el intérprete de Perfecta, que en estos días apareció en varia historias de la actriz, y el del protagonista de Me duele una mujer, con quien la Suárez mantiene una excelente relación.Cabe recordar que, días atrás, fue Cabré quien, a pesar de ser sumamente reservado en relación a cuestiones personales, compartió un posteo junto a Eugenia y Rufina, quienes lo habían ido a acompañar en su debut como director teatral de Tom, Dick and Harry. “No tenés idea el orgullo y la felicidad que me da todo lo que logramos, la familia que somos. Tampoco tenés idea de lo lindo e importante que es para mi que hayan venido. Gracias, las quiero”, escribió el actor al pie de la foto. Y, rápida de reflejos, Suárez le respondió apelando a su humor: “Quien te ha visto y quien te ve demostrando jejejejejjeej”.Por otra parte, aunque no tiene interacción en redes con él, la China también pudo reencauzar su vínculo con Vicuña, con quien compartió la última Nochebuena junto a sus niños. “Hace no mucho entendí que se hace lo que se puede. Soy muy exigente y me angustiaba porque nunca llegaba a hacer todo, que mis hijxs estuvieran peinados, vestidos de blanco impecables, yo maquillada, con vestido, quería también la mesa perfecta, cocinar lo que le gustaba a cada invitado”, había reflexionado en ese momento.Y concluyó: “Hoy a mis 30, puedo decir que pase una Navidad hermosa, porque todos tenemos salud, mis hijxs estaban felices aunque la ropa no les combinara y los pisos no brillaran. Sé que se dan cuenta que hago todo mi esfuerzo para que tengan una noche inolvidable. Y lo más importante, estar juntitos. Feliz Navidad”.Lo cierto es que, por el momento, el presente de la actriz no incluye ningún tipo de formalización con su pareja. Hace algunos días, se había visto una cajita que parecía contener un anillo entre una serie de flores y chocolates que Rusherking le había dejado a modo de obsequio sobre la cama que compartieron durante sus vacaciones en Playa del Carmen. Y todos especularon con un posible compromiso. Pero fue ella misma la que se encargó de desmentir esto a través de las preguntas de sus seguidores.Seguir leyendo:",
    "imagen": "https://cloudfront-us-east-1.images.arcpublishing.com/infobae/ZEW675EKYBDCDAVL2MJCC2MAYU.jpg"
  },
  {
    "indice": 20,
    "medio": "Infobae",
    "fechaObtenido": 1674930633,
    "fechaArticulo": "Sábado 28 de Enero de 2023",
    "link": "https://infobae.com/politica/2023/01/28/juan-pablo-arenaza-si-el-proximo-gobierno-no-hace-las-reformas-que-hay-que-hacer-va-a-durar-poco/",
    "titular": "Juan Pablo Arenaza: “Si el próximo gobierno no hace las reformas que hay que hacer, va a durar poco”",
    "resumen": "El jefe de campaña de Patricia Bullrich dijo que tiene una “excelente relación” con Horacio Rodríguez Larreta y advirtió sobre el papel futuro de Mauricio Macri: “Va a haber que construir un mecanismo para que su palabra no lastime al próximo gobierno”",
    "articulo": "Hace 20 años que la conoce a Patricia Bullrich y es reconocido como uno de sus dirigentes de confianza, pero recién hace pocos meses comenzó a trabajar como su jefe de campaña en reemplazo del desplazado Gerardo Milman. La curiosidad es que Juan Pablo Arenaza es un bullrichista acérrimo que fue un fiel funcionario larretista: en 2017 se desempeñó como subsecretario de Participación Ciudadana en Seguridad en el Ministerio de Justicia y Seguridad de la ciudad de Buenos Aires.Quizá por eso se ganó la enemistad de sus ex compañeros de gabinete: es un duro crítico de algunas decisiones del jefe de Gobierno, aunque asegura mantener su autonomía. “Tengo una excelente relación con Horacio y trabajé con él, pero eso no quiere decir que no vaya a ser crítico porque si yo tengo que criticar a Patricia por algo, lo hago. No soy corderito de nadie”, dijo en la entrevista con Infobae.Arenaza es hoy el nexo bullrichista con el larretismo, asesora, dirige equipos, diseña estrategias y hasta saca las fotos de prensa cuando la ex ministra de Seguridad viaja al exterior con una comitiva reducida. Así como es un raro dirigente alineado con Bullrich que tiene buena relación con Larreta, es un exponente de los “halcones” que elogia a Mauricio Macri, aunque advirtió que hay que impedir que el ex presidente interfiera con sus opiniones en la gestión de Juntos por el Cambio: “Va a haber que construir un mecanismo para que la palabra de Macri no lastime al próximo gobierno”, dijo.Te puede interesar: La versión que agita al PRO: ¿Rodríguez Larreta tendrá en el sur la foto que le falta con Mauricio Macri?Al hablar sobre el shock de cambios que planea JxC si vuelve al poder, Arenaza consideró que no hay muchas alternativas: “Si el próximo gobierno no hace las reformas que hay que hacer, va a durar poco porque la crisis va a ser tremenda”. Por eso advirtió que “va a haber que hacer sacrificios, pero cuidar a las personas que no pueden hacer más sacrificios” y le apuntó a los lugares donde el Estado gasta mal y despilfarra”, aunque “no necesariamente significa echar personas”.De todas formas, el jefe de campaña de Bullrich resaltó que “el Estado no puede estar colonizado por partidos políticos y militantes que se visten de trabajadores” y en ese punto fue concluyente: \" A esos hay que rajarlos, sean del partido que sean. El Estado no es un aguantadero de militantes políticos”.Además, Arenaza planteó que para vencer la resistencia de algunos sectores a las reformas que se harían en un eventual gobierno de JxC, como la actualización de la legislación laboral, se podría pedir la opinión de la gente con mecanismos como la consulta popular: “Preguntémosle a la sociedad a ver si piensa que algunos vivos deben seguir manteniendo sus privilegios”, señaló.— ¿Mauricio Macri tuvo gestos en favor de la candidatura de Bullrich al invitarla a reunirse y a pasar dos días en su casa en Cumelén?— No, yo no lo veo así. Lo veo como una charla interesante entre dos dirigentes que son importantes en este país, uno de ellos un ex presidente con la experiencia que tiene Mauricio Macri. Mauricio es una persona que tiene experiencia concreta de gobierno, fue presidente de la Nación y es un referente muy importante para nosotros. Obviamente que hubo un gesto porque la invitó a Patricia con su marido y la invitó a su casa y bueno es un gesto cálido, digamos. Y eso lo valoramos y Patricia estaba muy contenta con ese gesto. Pero de ahí a especular si eso implica un apoyo me parece que no es momento todavía de hablar de candidaturas concretas. Macri ha dicho y lo repite siempre que él no ha tomado una decisión y que es una decisión para más adelante. Y nosotros lo vemos así, como una charla genuina entre dos personas que tienen mucho que darle todavía al país.— ¿Bullrich quedó satisfecha con la invitación de Macri? ¿Le dio alguna señal que esperaba?— Patricia es una dirigente que tiene muchos años en la política. Hace años que transita el mundo de la política en la Argentina, desde la década del 70. No es una persona que se va a sorprender tan fácil. Estaba muy contenta con el gesto. Ella tiene un vínculo muy cercano con Mauricio y lo sintió así, sin ningún tipo de especulación. Como un amigo que invita a otro amigo. Y, además, invitarla con Guillermo Yanco, que es su compañero, le pareció un buen gesto. Ningún tipo de interpretación política porque, además, Patricia y Macri se juntan y tienen charlas continuamente.- Sí, pero se estableció una suerte de contrapunto en estas reuniones en el sur. Primero estuvo Rodríguez Larreta y después Bullrich. Hubo diferencias en el trato. El mundo político interpreta cada detalle que se registra en esos encuentros como indicativos de algo.— Bueno, algo indicarán, ¿no? Mauricio le invitó a Patricia al sur, a su casa y con su marido. Y además hubo una foto, a diferencia del encuentro con Larreta. Esto se le da un valor. Ustedes (los periodistas) también le dan un importancia a este tema, un valor de cercanía y de afinidad, de compartir valores. Para nosotros, la figura de Mauricio Macri es muy importante. Es nuestro líder, es nuestro presidente. Y nosotros lo valoramos y creemos que es un buen gesto. De ahí a interpretar que te apoya o no te apoya, eso es como ir a lugares donde uno no debería ir. Fue un buen gesto y lo valoramos.— ¿De qué hablaron en el sur?— Hablaron mucho sobre el futuro del país, sobre situaciones muy complejas que están ocurriendo, como que el Gobierno le abra la puerta a un dictador como (Nicolás) Maduro, que tiene hasta problemas de narcotráfico y con la implicancia que tiene con Irán también. También preocupa mucho la bomba, ese paquetito que hace tic toc, tic toc que es la situación económica. El Gobierno todos los días hace gestos no para resolver los problemas sino para estirarlos. De esto se habló también en Cumelén. Hay una preocupación muy grande de todo Juntos por el Cambio porque estamos a 10 meses de un cambio de presidente y no se ve un gobierno que resuelva problemas sino que los dispara para adelante. Lo que dicen es: “Barramos abajo la alfombra y que Dios te ayude”.— ¿Creen que la economía va a estallar si ustedes vuelven al poder?— Con el que sea. Es una irresponsabilidad enorme. Porque es no pensar en la Argentina sino en tu propio pellejo. Me salvo yo ahora y después de mí el diluvio, como dijo un rey francés. Es eso. Es no pensar en la Argentina. Es pensar en salvarte vos ahora. Y a veces hay que tomar decisiones que son duras, pero que en el futuro van a traer buenos resultados. Y lo que está haciendo Masa es nada, es estirar los problemas para adelante. Eso va a tener implicancias en el futuro. Esa es una preocupación de toda la dirigencia de Juntos por el Cambio. Patricia y Macri hablaron de ese tema. Porque es una preocupación muy grande y es la vida de todos los argentinos. De la persona que tiene un pequeño negocio. De las fábricas. De las familias. 100% de inflación. Todo eso nos desordena la vida.— Si Juntos por el Cambio vuelve al gobierno impulsará reformas profundas que implicarán sacrificios para mucha gente. ¿Habrá tolerancia social para ese tipo de medidas?— Lo que pasa es que estamos en una instancia histórica de la Argentina en la que si no hacemos algo nos vamos a seguir hundiendo todos los días un poquito más y el dolor va a ser más grande. La gente siempre nos pregunta “cuándo va a explotar esto”, pero esto explota todos los días. Explota cuando necesitás un remedio y no hay porque la importación está complicada o porque los laboratorios no lo consiguen. A veces causa gracias cuando dicen “vivimos con lo nuestro”: ¿qué pasaría si los chinos dijeran un día “vivimos con lo nuestro, no queremos más la soja argentina”? Son pensamientos antiguos, de un mundo que no existe más. Va a haber que hacer sacrificios y hay que cuidar a las personas que no pueden hacer más sacrificios. Hay algunas a las que no les podemos pedir nada porque eso implicaría más sufrimiento, pero hay lugares donde el Estado gasta mal, despilfarra, y hay que atacar esos puntos, que no necesariamente significa echar personas.— ¿Qué significa?— Significa que un ente o una empresa estatal no puede estar cooptada por militantes políticos. Eso sí no puede ocurrir: tiene que haber una burocracia estatal que sea formada, el Estado no puede estar colonizado por partidos políticos y militantes que se visten de trabajadores, pero no son trabajadores, son militantes políticos que se refugian en el Estado, que es diferente, y habrá que echarlos obviamente porque hay burocracias que están formadas en el INDEC, en el Ministerio de Economía, en la Cancillería argentina. Vos agarrás el Estado argentino y hay burocracias que están formadas hace muchos años de personas con han ingresado al Estado y tienen como su modo de vida trabajar en el Estado, hacen cursos y están totalmente cooptados por estos militantes que llegan y hacen lo que quieren. A esos hay que rajarlos, obviamente, sean del partido que sean. El Estado no es un aguantadero de militantes políticos.— ¿No existe el temor de que en un eventual gobierno de Bullrich haya mucha resistencia social contra las medidas duras que se tomen? Hay que recordar las famosas toneladas de piedras contra el Congreso en el gobierno de Macri y las amenazas actuales de Pablo Moyano acerca de que los sindicatos resistirán en la calle si impulsan una reforma laboral.— En realidad, no es una resistencia social porque eso implica hablar de toda la sociedad o una parte mayoritaria. Estos son grupos que ven en peligro sus privilegios. Por ejemplo, hace poco se votó una ley que los camioneros tienen que pagar menos de ganancias que vos y yo y cualquier laburante. ¿Por qué eso? El Estado es la acumulación de privilegios a ciertos sectores. ¿Por qué tiene que ocurrir eso? Eso hay que desarticularlo y seguramente va a haber problemas, pero hay que tener por eso... Yo hace 22 años que estoy con Patricia y creo que tiene el carácter que la Argentina necesita para hacer ese tipo de reformas porque Pablo Moyano no representa a toda la sociedad argentina, representa un sindicato de una parte del mundo sindical argentino. Lo que está pasando hoy en el sindicalismo es que vos tenés una cantidad de sindicalistas que luchan por sus trabajadores y que todos los días se levantan para tratar de tener buenas condiciones para los laburantes y que no tienen poder de extorsión, que no pueden cortar una ruta, entonces para ellos es más difícil. Y vos tenés otros sindicatos con un alto poder de extorsión, que consiguen cosas, y eso no puede ocurrir. Entonces va a haber un problema, pero yo creo que la sociedad nos va a acompañar en ese sentido. Y si no, tenemos que hacer un plebiscito. Hay otros mecanismos, Uruguay lo hizo. Preguntémosle a la sociedad a ver si piensa que algunos vivos deben seguir manteniendo sus privilegios. ¿Qué es la reforma laboral? No es una reforma laboral, es una modernización del mundo laboral que hoy no tiene nada que ver con el mundo de hace 30, 40 años. Hoy es diferente. Entonces hay que repensar el mundo laboral y las leyes que rigen ese mundo. Hay una cantidad de sindicalistas que están con Juntos por el Cambio, que se acercan a Patricia para pensar este nuevo mundo y estas nuevas interacciones. Ni te digo después de la pandemia, donde muchos están trabajando desde sus casas. Eso cambia todo y también hay que empezar a ver cómo el Estado acompaña esos cambios que nacen de la sociedad.—Bullrich tiene una impronta dura y hay quienes la asocian con la idea de que si llega al poder aplicará una dura represión para defender las reformas del gobierno. ¿Es así?— No, esa es una construcción de un grupo minoritario que le quiere mentir a la sociedad. Patricia fue ministra de Seguridad y no tuvo una impronta de ese estilo. Hubo situaciones complejas, pero antes te levantabas a la mañana, prendías la tele y veías que la ruta a Ezeiza estaba cortada y los pasajeros tenían que caminar 3 o 4 kilómetros con la valija. Eso no ocurrió más a partir de la gestión de Patricia y no hubo represión sino un Estado que dijo “señores, a esta autopista no la cortan”. Y eso tuvo que ver con el AMBA, pero también copn el puente de Resistencia a Corrientes, que no se cortó más y no pasó nada, o una cantidad de campos petroleros en el sur que no se cortaron y tampoco pasó nada.— Rodríguez Larreta cree en dialogar y tender puentes para llegar al 70% de respaldos como una forma de hacer los cambios que hacen falta en el país. ¿Bullrich está muy lejos de eso?— Ahí tenemos que empezar por la palabra diálogo. ¿Qué es dialogar? Dialogar son dos personas que se ponen de acuerdo sobre un tema concreto, con reglas y lo que salga de eso lo vamos a respetar. Eso en la Argentina se rompió hace muchos años. Existe un diálogo de marketing: voy a dialogar, pero ¿qué es “voy a dialogar? ¿Con quién vas a dialogar, con alguien que te quiere destruir?— ¿Se rompió solo por culpa del kirchnerismo?— El kirchnerismo colaboró, instrumentó y ellos mismos te dicen que construyen política a partir del conflicto. Hasta filosóficamente está respaldado por (Ernesto) Laclau: “Mi oponente es el enemigo”. No es una persona con la que puedo dialogar alguien que no cree hablar con un adversario sino con un enemigo al que hay que destruir. Obviamente no te pueden destruir ahora porque cambió la humanidad y eso no existe, pero es difícil entablar un diálogo así. ¿Con quién vas a dialogar? ¿Con (Sergio) Massa, que un día te dice una cosa, otro día te hace otra cosa? ¿Con quién vas a dialogar, con los gobernadores peronistas? Al gobernador de Santiago del Estero, por ejemplo, hay que sentarlo y decirle: “¿Usted quiere un diálogo? Bueno el diálogo tiene esta regla, usted no le puede sacar la coparticipación a quien se le ocurra y decir las barbaridades que dice”: El diálogo es vacío en ese sentido. Nosotros no estamos de acuerdo con el famoso 70%. Estamos de acuerdo en ganar una elección y dialogar directamente con la sociedad, no con los dirigentes.— ¿Qué significa dialogar directamente con la sociedad?— Cuando vos ganas una elección, la sociedad te da legitimidad para hacer ciertas reformas y para hacer ciertos cambios, y en todo caso hay mecanismos de comunicación directa que tienen que ver con el plebiscito, etcétera, que en Argentina hace años que dejaron de funcionar, pero voy a ir a la prehistoria, al conflicto por el Canal de Beagle, que fue a partir de un referéndum. Hay muchos canales de comunicación directos porque, si no, terminás gobernado por minorías intensas que te cortan la calle, que hacen ruido, que no expresan la mayoría de la sociedad. Creemos que eso es un camino muerto. O sea, la modernización de la legislación laboral podría hacerse a través de una consulta popular. Quizás sería un camino más, pero yo estoy absolutamente seguro, y además porque lo dialogamos y estamos hablando con muchos sindicalistas, que Pablo Moyano no representa a todo el mundo sindical porque hay muchos que quieren una modernización del mundo laboral, además para traer más beneficios para los laburantes. No quiere decir sacarles beneficios. Vos no podés ceder ante la extorsión de un sindicato porque porque te corta todas las rutas del país. Hay sindicatos que tienen más adherentes que los Camioneros pero tienen otras metodologías de solución de conflictos.— ¿Bullrich haría un gobierno de coalición como el que tiene en mente Rodríguez Larreta?— Patricia tuvo una definición muy clara en ese sentido y dijo que el gobierno de ella no va a ser un gobierno que va a repartir porciones de pizza, va a ser un gobierno de coalición de verdad, donde el radicalismo y los otros partidos políticos van a tener un rol central. Obviamente que el radicalismo es un partido que tiene representación de gobernadores, diputados, senadores, y no quiere una repartija de ministerios sino un gobierno de coalición de verdad, donde todos consensuemos hacia dónde vamos. En eso hay una definición clara y ese es el diálogo que ella propone a los demás. Un gobierno de coalición de verdad no es un gobierno que reparte porciones de poder.— ¿Cómo se concilia la postura autónoma de Bullrich con el pedido que habría hecho Macri a los presidenciables del PRO de que designen a algunos ministros del gobierno de Cambiemos en caso de que lleguen a la Casa Rosada?— El presidente que asuma, Patricia, Horacio Rodríguez Larreta o el que sea, tiene que tener carta libre para armar su gabinete, no puede estar condicionado por nadie. Que un ex ministro pueda apoyar y ayudar en el futuro está bien, pero le haría muy mal al próximo presidente estar condicionado por cualquier fuerza política o por una persona. Patricia no acepta este condicionamiento. Acepta un diálogo, una charla y decir: “Pensemos cuál sería el mejor gabinete”. Obviamente que hay que escuchar, y más a las personas que tuvieron experiencia de gestión. Patricia tiene experiencia en seguridad y me imagino que cada uno de los ex ministros tiene mucho para aportar, pero no estar condicionada porque la elección la va a ganar una persona y eso le da la legitimidad.— Bullrich es muy dura en sus críticas contra Rodríguez Larreta y no sucede lo mismo al revés. El jefe de Gobierno nunca la agrede. ¿Ese estilo no termina provocando daños a todo el PRO?— Patricia es lo que es. Si cree que algo está mal, lo dice. Por ejemplo, sobre los piquetes en la ciudad de Buenos Aires, no es que Patricia dice ahora algo sino que lo piensa desde hace mucho tiempo. Era ministra de Seguridad y pensaba lo mismo que piensa ahora que es candidata. No es que dijo “A ver, me levanto a la mañana y veo dónde lo puedo joder a Larreta con un comentario mío”, no la convicción de Patricia es en la ciudad de Buenos Aires no te pueden parar la 9 de Julio 5 grupos piqueteros todos los días. Eso no puede ocurrir. Ella no va a cambiar su convicción. Sería hipócrita si ella no dijera lo que viene sosteniendo desde hace mucho tiempo. Además, hay que animarse al diálogo, a la crítica constructiva. Desconfío de los gobiernos donde todos piensan igual o donde no te dejan pensar, que es peor. Yo trabajé 4 años en el gobierno de Horacio Rodríguez Larreta, fui subsecretario de Seguridad, pero planteaba los temas y cuando tenía una disidencia era escuchado.— Usted fue funcionario y sabe que es mucho más fácil criticar desde afuera de la gestión. ¿A veces no cuestionan al larretismo con una lógica propia de una campaña electoral?— Pero también los funcionarios tienen que estar acostumbrados a recibir críticas desde el mismo espacio y tratar de encontrar salidas diferentes porque las soluciones no pueden ser homogéneas, tiene que haber espacio para dialogar, pensar diferente y buscar soluciones distintas.— ¿Eso es crítica constructiva o parte de la campaña?— Creo que es constructiva. No hay una especulación electoralista. No hay persona más transparente que Patricia, no es que se levanta en la mañana y dice: “¿A quién puedo joder hoy?”.— A usted lo criticaron por su tuit del día en que la gente festejaba el regreso de la Selección. “Si te toman el obelisco nunca vas a poder gobernar un país. La Argentina necesita orden para poder vivir en paz”, escribió para criticar a Larreta. ¿Se arrepiente de haberlo escrito?— Quizás tendría que haber aclarado que no era contra Rodríguez Larreta.— ¿Entonces era contra Marcelo D’Alessandro, el ministro de Justicia y Seguridad?— No, no, menos. Tengo una relación muy especial con Marcelo, que está pasando un momento muy complicado. Es que me sentí frustrado como parte de esta sociedad. ¿Viste cuando la gente se tiró arriba del micro con los jugadores? Mirá si hubieran lastimado a alguien. Ningún fiscal hizo nada. No quiero vivir en una sociedad así. Mi frase acerca de la toma del Obelisco era más general que particular.— Pareció una frase caníbal. Si se hubiera producido una muerte en medio de los festejos, le habría costado el puesto no sólo a D’Alessandro sino también a Rodríguez Larreta.— Pero las muertes se pueden dar también por no hacer nada. ¿Qué pasa si se caía una persona del Obelisco? Vimos las imágenes en la tele de los muchachos totalmente alcoholizados. Fue un milagro, pero no podemos depender de milagros.— Si Rodríguez Larreta era desplazado luego de ese día por una tragedia, todo el PRO, incluso los opositores internos como ustedes, se hubiera quedado sin su principal bastión electoral.— Nunca lo pensé desde ese lugar sino desde la frustración como sociedad. No podemos permitir que pasen este tipo de cosas. Y no solamente como una crítica a mi gobierno sino como una crítica más amplia: ¿cuántos fiscales actuaron? ¿Cuántos fiscales buscaron a esos dos chicos que se tiraron arriba del micro? Quizá el tuit se entendió mal, pero no fue con animosidad ni para hacerle daño a nadie. Tengo una excelente relación con Horacio y trabajé con él, pero eso no quiere decir que no vaya a ser crítico porque si yo tengo que criticar a Patricia por algo, lo hago. No soy corderito de nadie.— Usted fue funcionario de la ciudad de Buenos Aires y conoce por dentro la maquinaria electoral del PRO. ¿Cómo se combate desde el llano al famoso “aparato porteño”?— Primero hay que establecer reglas claras: los funcionarios, desde Larreta para abajo, tienen que autoimponerse no usar el aparato en beneficio electoral propio. Hay muchos que lo hacen y otros no. La mayoría lo hace. Pero después cuando una sociedad decide un cambio no hay aparato que la frene, ni económico ni represivo. Soy politólogo y si tomamos la historia de la humanidad hay miles de ejemplos. Ni la Unión Soviética pudo parar el cambio que la gente quería. El aparato es más mito que otra cosa. Obviamente que a veces lo sentís, pero por eso tenés que conectarte con la gente.— ¿Hay conversaciones de Bullrich con Javier Milei para llegar a un acuerdo electoral?— No, conversaciones formales no. Soy legislador y hay legisladores de Milei en la Legislatura de la ciudad de Buenos Aires. Converso con ellos, pero nada formal y Milei ya ha dicho muchas veces que él quiere hacer su propia historia. Después, todas las fuerzas que creemos que el kirchnerismo y el seudoperonismo le están haciendo daño al país nos tenemos que juntar y conversar para ver cuáles son las soluciones que tenemos. Por ejemplo, (José Luis) Espert es un actor fundamental que viene trabajando las ideas del liberalismo hace 20 años, no es porque ahora están de moda. Espert salió a la calle a decir “acá yo soy liberal”, la viene sosteniendo hace años cuando nadie lo escuchaba, entonces es una persona que también tenemos que sumar, valorar y escuchar. De hecho, hablamos y Milei ya dijo que no va a estar en Juntos por el Cambio. Para mí está bien y después veremos qué pasa.— Por el tipo de reformas profundas que hay que hacer en el país, ¿son mejores aliados Milei y Espert que el radicalismo?— No, no creo eso.— Macri siempre dice que el radicalismo tiene un instinto populista.— Bueno, una parte del radicalismo lo tendrá, pero, como lo dije hace un rato, la Argentina si no hace nada se hunde igual. No es que vos decís: “Che, mirá, acá no hagamos nada, hagámonos los boludos, dejemos todo como está y gobernemos 4 años”. Eso no existe, no va a existir en el próximo gobierno. Si el próximo gobierno no hace las reformas que hay que hacer, va a durar poco porque la crisis va a ser tremenda y las reformas van a permitir que una cantidad de energía acumulada que hay en la Argentina despegue y haga crecer la economía, la producción. Vos hablás con cualquier negocio en la ciudad de Buenos Aires, negocios pequeños, y todos te dicen lo mismo: “En realidad podría contratar dos empleados más y no lo hago porque si me hacen un juicio laboral injusto tengo que cerrar mi local”. Entonces, ¿qué está pasando ahí? Hay un problema. Eso no quiere decir que vayas a hacer una reforma laboral como están diciendo: “Ustedes quieren sacar la indemnización”. Esas son mentiras, pero hay una cantidad de situaciones injustas también para las pymes, hay una contención de inversión. Nosotros estuvimos con Patricia en una gira en Estados Unidos, en abril. Todos los empresarios, grandes empresas norteamericanas, las más importantes que están en Argentina hace cien años, son nuestras, te dicen lo mismo: “No queremos nada especial, algo tan simple como que haya un único mercado cambiario para apretar un botón acá y que la plata salga, entre, hacer una inversión”. Las empresas quieren invertir en Argentina, pero tenés que crear las condiciones.— Hay como un status de normalidad en todos los países que es más o menos igual.— Pero no vayamos lejos sino acá al lado, vayamos a Uruguay, Brasil y países de la región, Paraguay. Yo me niego a pensar que somos diferentes. Acá hay una trama de regulaciones que lo único que hacen es contener, tirar para abajo. Si empezás a romper todo eso, a desatar nudos, esto va a florecer.— ¿La interna del PRO se resolverá en las PASO?— No hay otra posibilidad, es lo que dicen la Constitución, las leyes electorales. Además, es importante porque en 2015 había un liderazgo más claro de Mauricio Macri sobre sus competidores, que eran (Ernesto) Sanz y (Elisa) Carrió. En la sociedad tenía preferencia por un liderazgo. Hoy no existe eso. Hoy está Patricia, que está muy bien con la sociedad; están Mauricio, Rodríguez Larreta y Morales o no sé quién va a ser el candidato radical, por lo que la legitimidad del próximo gobierno se va a construir a partir de las PASO. Al que gane, la gente lo va a reconocer. La legitimidad se construye ahí. Pero las PASO fortalecieron a Juntos por el Cambio y en ese sentido no veo un problema ahí. Lo que sí hay que construir es el día después de las PASO para que nadie se quede enojado.— Si se consideran las diferencias y las tensiones que se generan entre ellos, ¿le preocupa que la campaña entre Bullrich y Rodríguez Larreta sea muy agresiva y virulenta?— Son dos personas inteligentes, que tienen mucha experiencia política y al otro día hay que sentarse a construir un gobierno. Existe el día después y hay límites que hay que tratar de no pasar.— ¿Eso lo tienen en cuenta tanto Bullrich como Rodríguez Larreta?— Sí, está en las conversaciones que tenemos. Lo que pasa es que algunos se ofenden mucho más que otros, como si publicás un tuit o si decís algo.— Como jefe de campaña de Bullrich, ¿se sentará con su par del equipo de Rodríguez Larreta para acordar algún tipo de tregua que evite nuevas peleas?— Sí, tengo conversaciones con funcionarios (de la ciudad). Hablo mucho con Fernando (Straface) y tratamos de de que los conflictos no escalen, esos conflictos menores que se pueden transformar en grandes problemas. Nosotros hacemos ese ejercicio, pero a veces nos sale y a veces no. Es que somos humanos, pasionales y hay mucha sangre italiana.— Depende mucho de Bullrich porque suele patear el tablero.— A veces. Pero Patricia es así. Para decirlo en criollo: puteadora. Como en ese famoso video (en el que amenaza a Felipe Miguel, jefe de Gabinete porteño) donde estaba enojada. No hay una connotación violenta atrás. ¿Hay que mejorarlo a eso? Sí, hay que mejorarlo.— ¿Cree que Macri se presentará como candidato?— No me gusta opinar sobre eso porque Macri es grande. Siempre dice: “No me gusta que me pongan ni que me saquen”.—Macri tiene predicamento en el mismo perfil del electorado que Bullrich. Por eso, si el ex presidente lanza su candidatura, ¿no sería letal para la candidatura de ella?— No, letal no.— ¿Bullrich está dispuesta a competir con Macri en las PASO?— Patricia va a ser candidata a presidente. Competiría con Macri o con quien sea. No hay retorno porque no es un problema de Patricia sino que hay una cantidad de gente que la acompaña, que apuesta a que sea una buena candidata y que sea la futura presidenta.— Macri adquirió mucha centralidad y baja línea sobre cómo debe ser el próximo gobierno. ¿No será una interferencia para el futuro presidente si Juntos por el Cambio vuelve al poder?— Macri es una persona inteligente y no va a querer condicionar ni sabotear su propio gobierno porque él va a ser parte del próximo gobierno, del armado de lo que hagamos. Mauricio tiene mucha experiencia a nivel internacional y puede dar mucha ayuda al próximo gobierno sin lastimarlo por la experiencia que tiene en temas internacionales y la experiencia de gestión.— El problema es cuando Macri no esté de acuerdo en alguna medida del gobierno.— Va a haber que construir un mecanismo para que la palabra de Macri no lastime al próximo gobierno. Mauricio tiene una responsabilidad histórica sobre el próximo gobierno. Es una persona inteligente y sabe que lo que él diga puede lastimar o ayudar positivamente. Eso es algo que hay que plantear y es algo que él tiene que también saber. Eso no quiere decir que no haya que escucharlo porque tiene mucho para aportar, como la experiencia de su gobierno cuando la Argentina estaba conectada al mundo. A Mauricio lo conocen en todas partes y no es fácil tener un ex presidente con esos valores y que pueda ayudar a su país. En ese sentido, a Mauricio hay que aprovecharlo.— Hay dirigentes de Juntos por el Cambio que piensan que la elección presidencial está casi ganada. ¿Usted piensa lo mismo o cree que no hay que descuidarse con el kirchnerismo?— No, eso es un error. Puede haber alguna sorpresa. Por eso hay que trabajar todos los días pensando que vas a perder la elección. Si no, te relajás un minuto y es un problema. Nosotros nos levantamos a la mañana para trabajar y no pensar que vamos a ganar la elección. Tenemos que convencer a la gente: esta decadencia puede continuar en la Argentina y sería catastrófico que no seamos responsables de poder conducir el proceso que nos lleve a ganar las elecciones. Sería un desastre para el país si ganan los mismos que están hoy. En la Argentina se está dando un fenómeno nuevo que no se registraba en los últimos años: tuvimos exilios por dictaduras y por cuestiones económicas, pero hoy se van del país muchas personas a la que les va bien, tienen casa y laburo, pero se quieren ir porque no aguantan un segundo más a estos personajes que nos gobiernan. Esta gente nos enloqueció.Seguir leyendo:",
    "imagen": "https://cloudfront-us-east-1.images.arcpublishing.com/infobae/A4IZPKESZJEWJBQGM6UECWIWPQ.jpg"
  },
  {
    "indice": 21,
    "medio": "Infobae",
    "fechaObtenido": 1674930634,
    "fechaArticulo": "Sábado 28 de Enero de 2023",
    "link": "https://infobae.com/tendencias/2023/01/28/dieta-mediterranea-mitos-y-verdades-bajo-la-lupa-de-un-experto-de-harvard/",
    "titular": "Dieta mediterránea: mitos y verdades bajo la lupa de un experto de Harvard",
    "resumen": "Partiendo del principio de que los alimentos son la palanca más potente para optimizar la salud, Walter Willett, catedrático de Harvard, desmitificó falsas creencias en torno de ese estilo de alimentación",
    "articulo": "Para las personas que desean comer sano en el nuevo año, los consejos de los especialistas (y, lo que es más problemático, de los no especialistas) pueden ser difíciles de descifrar, e incluso, de seguir. Pero hay una dieta en particular que ha resistido la prueba del tiempo y ha sido repetidamente anunciada por médicos e investigadores como promotora de la vitalidad y la longevidad.La dieta mediterránea, identificada en la década de 1950 a través de un estudio global sobre la salud cardiaca de los hombres, es un patrón de alimentación basado en los hábitos de italianos, griegos y otros habitantes de la región. El régimen favorece las grasas saludables, como las del aceite de oliva y los frutos secos, y limita el consumo de productos animales.Walter Willett, catedrático de Epidemiología y Nutrición de la Escuela de Salud Pública T.H. Chan de Harvard, lleva más de tres décadas estudiando los vínculos entre alimentación y salud, con especial atención a la dieta mediterránea, en torno a la cual, dijo, “hay muchos conceptos erróneos”. En una conversación con The Harvard Gazette, el órgano de prensa oficial de la universidad, aclaró algunos de ellos.Para Willett, “hay bastante flexibilidad, y esa es probablemente una de las razones por las que la gente puede seguirla a largo plazo. Una regla general es pensar en tomar dos raciones de alimentos de origen animal al día, lo que equivaldría a una ración de lácteos al día y una ración de otra proteína de origen animal”.Según el experto, esto podría significar comer carne roja una vez a la semana, pescado un par de veces a la semana, aves un par de veces a la semana y huevos un par de veces a la semana. “Es un objetivo bastante bueno. Si alguien desea reducir aún más los alimentos de origen animal o ser vegano estricto, también puede hacerlo, pero es conveniente tomar un suplemento multivitamínico/multimineral barato para garantizar una ingesta adecuada de micronutrientes”, advirtió.Aunque adoptar una dieta mediterránea “supondría un cambio apreciable para muchos estadounidenses, no es difícil porque la mayoría de los ingredientes son alimentos que ya nos resultan familiares. Pero debo decir que hace 25 años, mucha gente no estaba muy familiarizada con los cereales integrales. Y la mayoría no conocía el buen aceite de oliva”, aseguró el especialista, y recordó que cuando crecía en Michigan, su madre tenía una botellita de aceite de oliva en un estante que llevaba años ahí. “Estaba rancio y sabía fatal. Adoptar el patrón de la dieta mediterránea probablemente implique algunos ajustes y nuevos sabores, pero en general, son cosas que la mayoría de la gente puede encontrar agradables”, dijo.En cuanto al porcentaje de calorías procedentes de las grasas, sostuvo que “puede variar, pero suele rondar entre el 30 y el 40% de las calorías, siempre que se trate principalmente de grasas saludables de origen vegetal, como el aceite de oliva. Y lo que es más importante, también hemos aprendido lo suficiente sobre los componentes de la dieta mediterránea como para que puedan combinarse en otras culturas alimentarias —asiática, latinoamericana, africana— para producir lo que podría denominarse una dieta de tipo mediterráneo basada en sabores y alimentos diferentes”.Por ejemplo, se podría sustituir el aceite de oliva por muchos otros tipos de aceites vegetales. En las dietas asiáticas, el aceite de soja ha sido tradicionalmente uno de los aceites dominantes, utilizado para preparar platos salteados con muchas verduras y frutos secos. Las frutas disponibles también pueden ser diferentes, y el tofu es una fuente de proteínas vegetales muy consumida.“Hace unos dos años, publicamos un artículo en el que examinábamos el consumo de aceite de oliva en Estados Unidos en relación con el riesgo de cardiopatías y la mortalidad total. En nuestros grandes estudios de cohortes, se observaron relaciones inversas, es decir, mejor salud con mayores cantidades de aceite de oliva en la dieta, pero también observamos relaciones inversas similares con otros aceites vegetales, como el de soja y el de canola”, detalló.“Si la mitad del tiempo una persona sigue la dieta media estadounidense —que contiene mucho almidón refinado, azúcar, carne y productos lácteos— obtendrá la mitad de los beneficios de la dieta mediterránea. Si realmente quiere obtener todos los beneficios, tendría que seguir un patrón dietético saludable la mayor parte del tiempo. Visto de otro modo, cada paso en la dirección correcta aporta beneficios”, aseveró Willett. “Este patrón está relacionado con un menor riesgo de enfermedades cardiovasculares, diabetes, múltiples tipos de cáncer, enfermedades neurológicas, demencia... y la lista es interminable”.“A algunos de nosotros, que nos hemos acostumbrado a un patrón de tipo mediterráneo, la idea de volver a nuestro patrón del Medio Oeste —con grandes porciones de carne, montañas de papas, lagos de mantequilla y trozos de queso— nos repugna un poco. Pero si alguien quiere comer un buen trozo de carne roja, como hacen los mediterráneos algunas veces al año en ocasiones especiales, tampoco pasa nada”, relató.La principal es que toda la grasa es mala y que, por tanto, hay que evitar la dieta mediterránea. “En los años ‘80 y ‘90 esto era lo que se creía en el mundo de la nutrición, y se incluyó en las directrices dietéticas. La comunidad de nutricionistas ha pasado a centrarse en los tipos de grasa, lo que está respaldado por numerosas pruebas, pero aún quedan vestigios de esta idea”, aseguró el experto.“Hasta hace poco —continuó—, teníamos poca información sobre la dieta durante la infancia y la adolescencia en relación con la salud a largo plazo. Ahora podemos estudiar los efectos de la dieta en distintos momentos de la vida. Hasta ahora, la dieta durante la adolescencia parece ser particularmente importante para el riesgo de cáncer en etapas posteriores de la vida, y a veces incluso más importante que lo que comemos en la mediana edad”.Otra parte importante del trabajo de Willett es el impacto de nuestras dietas en la sostenibilidad medioambiental y el cambio climático, algo que es para él “una cuestión existencial”. “En este sentido, la dieta mediterránea es bastante buena, porque se basa principalmente en las plantas”, dijo.“También estamos profundizando en frutas y verduras concretas. Normalmente las hemos agrupado, pero ¿qué tienen en común una zanahoria y, por ejemplo, una lechuga? No mucho, y estamos viendo que pueden tener efectos diferentes sobre la salud. Algunos parecen ser especialmente importantes para prevenir el cáncer de mama”, agregó.Según el catedrático de Harvard, una mayor especificidad es importante “porque alguien podría estar comiendo mucha fruta y verdura pero estar pasando por alto algunas partes importantes de la cesta global de diferentes alimentos. Además, casi todo tiene efectos secundarios, y no deberíamos asumir que las frutas y verduras no tienen ninguno”.Un ejemplo que dio el especialista en el que podemos tener problemas es comer demasiadas espinacas, que tienen beneficios para la salud pero también pueden provocar cálculos renales, presumiblemente debido a su alto contenido en oxalato. “En la dieta estadounidense, cuando fomentamos el consumo de verduras de hoja verde, la gente piensa que esto significa mayoritariamente espinacas”, sostuvo.“Es importante que disfrutemos con lo que comemos, o probablemente no nos quedaremos con esos alimentos. Así que yo sugeriría pensar en los componentes de la dieta mediterránea y empezar por las partes que nos gustan, y a partir de ahí añadir más variedad, sobre todo de verduras y métodos de preparación”, aconsejó.Y añadió: “Por ejemplo, a la plancha, asadas o añadidas a las ensaladas. Las grasas saludables son importantes, y el aceite de oliva virgen extra es un núcleo central de la dieta mediterránea tradicional. Sin embargo, existen muchas variedades y sabores, por lo que probar muchos para encontrar alguno que se adapte a tus gustos puede ser toda una aventura”.Bajo la mirada del experto, “otros aceites vegetales líquidos también pueden ser saludables, y también se pueden explorar; es posible que desee otros diferentes para aliñar ensaladas o para saltear las verduras. También vemos que los frutos secos son especialmente saludables, y hay muchos tipos con distintos sabores, así que piense en ampliar su uso, como en el desayuno, en ensaladas y como alternativas a la carne en platos combinados. Éstos son algunos puntos de partida; básicamente, animo a las personas a aventurarse”.Seguir leyendo:",
    "imagen": "https://cloudfront-us-east-1.images.arcpublishing.com/infobae/QOFL7XQHYJGZRK4DD6JKWUERSM.jpg"
  }
]