[
  {
    "indice": 0,
    "medio": "La Nacion",
    "fechaObtenido": 1674930653,
    "fechaArticulo": "28 de enero de 2023",
    "link": "https://www.lanacion.com.ar/politica/el-kirchnerismo-critica-a-tolosa-paz-y-sale-en-defensa-de-wado-de-pedro-nid28012023/",
    "titular": "El kirchnerismo critica a Tolosa Paz y sale en defensa de Wado de Pedro",
    "resumen": "Florencia Saintout y Teresa García, que responden al gobernador Axel Kicillof, atacaron a la ministra de Alberto Fernández",
    "articulo": "El kirchnerismo bonaerense, que encabeza Axel Kicillof, se metió de lleno en el enfrentamiento interno del Gobierno, salió en defensa del ministro del Interior, Eduardo Wado de Pedro, y enfrentó a la titular de Desarrollo Social, Victoria Tolosa Paz, que como una suerte de portavoz presidencial había invitado a su colega del gabinete a “dar un paso al costado” si estaba en desacuerdo con Alberto Fernández.La exdecana de la Facultad de Periodismo de La Plata y actual presidenta del Instituto de Cultural del gobierno bonaerense, Florencia Saintout, adversaria política de Tolosa Paz en La Plata, la cruzó con dureza: “Primero la patria, después el movimiento y por último las personas Victoria Tolosa Paz, te lo repito porque parece que nunca lo entendiste”, escribió en su cuenta en Twitter. La funcionaria kirchnerista de Kicillof acusó directamente a la ministra de Alberto Fernández de “antiperonista”. Para Saintout, según escribió, “atacar” a De Pedro “pensando en la campaña electoral propia es lo más antiperonista que hay”.Antes de Saintout, otra referente del kirchnerismo bonaerense había cuestionado a la ministra Tolosa Paz. La ex ministra de gobierno y actual senadora por la provincia de Buenos Aires, María Teresa García, había dicho que no le parecía “responsable” las críticas a De Pedro. “Todos trabajamos para sacar el país adelante, no me parece responsable su consideración”, escribió García arrobando a la titular de la cartera de Desarrollo Social.“¿Adentro o afuera de qué?”, se preguntó la kirchnerista Teresa García, en referencia a la invitación para que renuncien a los funcionarios en desacuerdo con el Presidente.El nuevo capítulo de la interna en el Gobierno no provocará bajas en el Gabinete, al menos por ahora. Así lo aseguraron cerca del ministro del Interior, Eduardo de Pedro, desde donde negaron que el mercedino vaya a renunciar tras haber apuntado con dureza al presidente de la Nación, Alberto Fernández. Fuentes cercanas a la cartera también evitaron responder a las declaraciones de Victoria Tolosa Paz, quien este viernes afirmó: “Es un buen momento para que Wado de Pedro aclare los dichos hacia el Presidente”. Y le sugirió que si estaba incómodo, debía “dar un paso al costado”.Cerca del funcionario se desmarcaron del planteo de Tolosa Paz y evitaron responderle. “Ya está, quedó claro lo que pasó, listo”, respondió un colaborador del ministro. El malestar de De Pedro se conoció ayer cuando desde su entorno contaron la molestia que había con Fernández porque no lo incluyó en un evento con derechos humanos en la Casa Rosada en el marco de la visita oficial del presidente Luiz Inácio “Lula” Da Silva y lo vincularon a su decisión de competir en la interna del Frente de Todos por un lugar en la fórmula presidencial.“El lunes, en ocasión de la visita de Lula al país, el presidente organizó un encuentro con su par brasileño y distintos referentes de DDHH en la Casa Rosada, y pese a la trayectoria de militancia en el área que sostiene Wado de Pedro como hijo de desparecidos y fundador de HIJOS, Alberto omitió invitarlo porque lo ve como un competidor para las próximas elecciones”, dijeron este jueves cerca del funcionario.Durante esta jornada, desde allí mismo, preferían apuntar contra “el entorno” de Fernández para explicar la decisión de dejarlo de lado en el acto. “No se sabe quién fue, pero no lo quisieron invitar”, decían. Más allá de todas las idas y vueltas, la verdadera pelea de fondo es el enfrentamiento entre Cristina Kirchner y Alberto Fernández y su deseo de correrlo del escenario electoral.A los dichos desde el entorno de De Pedro llegó hoy la respuesta de Tolosa Paz. Funcionaria, de extrema confianza de Fernández, la titular de Desarrollo Social sostuvo: “Es un buen momento para que el ministro Wado de Pedro pueda aclarar si esto ocurrió o no ocurrió en términos de los que ponen en boca de él alguna situación como `falta de códigos`. Si hay falta de códigos en todo caso es en referencia a quienes son parte de un gobierno y critican al gobierno. Lo vengo repitiendo”.Las posturas de ambos funcionarios del Gabinete nacional encarnan con vehemencia el enfrentamiento interno entre el sector del Gobierno que responde a Cristina Kirchner, con De Pedro a la cabeza, y el de Fernández, que tiene en Tolosa Paz a su más locuaz defensora pública.El hecho anticipa también una convivencia difícil en el marco del año electoral. “Me explicas cómo vuelven a compartir un acto después de que uno acusó al otro de ‘falta de códigos’ y el otro mandó a decir que no había pasado nada cuando no fue así”, buscó respuesta un funcionario del Ejecutivo en referencia a lo sucedido este jueves. Fue cuando a la postura de De Pedro se sumaron las declaraciones de la portavoz Gabriela Cerruti que buscó relativizar el malestar del ministro haciendo referencia a una conversación con él. “Yo le consulté al ministro y me dijo que jamás dijo nada sobre estar enojado, me dijo que es una locura. Son todas especulaciones sobre un invento periodístico”, dijo. Tras eso, De Pedro no habló públicamente, pero en su ministerio ratificaban con vehemencia el malestar por lo sucedido incluso tras las declaraciones de Cerruti.",
    "imagen": "https://www.lanacion.com.ar/resizer/KrbM2-6iIs7OpMT7Iv2IXAn_cPU=/309x206/smart/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/IQJRDQA6RFB55I5JDN5KH6BKZ4.JPG"
  },
  {
    "indice": 1,
    "medio": "La Nacion",
    "fechaObtenido": 1674930653,
    "fechaArticulo": "28 de enero de 2023",
    "link": "https://www.lanacion.com.ar/politica/gerardo-morales-manes-me-critica-porque-cae-en-las-encuestas-y-esta-dilapidando-un-millon-de-votos-nid28012023/",
    "titular": "Gerardo Morales: “Manes me critica porque cae en las encuestas y está dilapidando un millón de votos”La relación con Alberto Fernández y la situación judicial de Milagro Sala",
    "resumen": "El neurocientífico había sugerido que el gobernador de Jujuy hacía acuerdos con Larreta por cargos; Morales respondió con dureza; también apuntó contra Alfredo Cornejo y Javier Milei",
    "articulo": "PINAMAR, enviado especial-. Gerardo Morales llegó a esta ciudad para mantener reuniones con sectores productivos y visitar el stand de Jujuy, que está a metros de Bunge y Libertador. El gobernador recibe a LA NACION en una pausa de su actividad. Anticipa que lanzará su precandidatura a presidente entre fines de febrero y principios de marzo, dice que el Frente de Todos es el responsable de “hundir el barco” y agrega que sólo Juntos por el Cambio es una alternativa “seria” para reemplazar al actual oficialismo.El jefe de la UCR responde a las críticas de Facundo Manes [había sugerido acuerdos por cargos con Larreta], apunta contra el mendocino Alfredo Cornejo por “poner en riesgo” la unidad en esa provincia y asegura que los que miran con buenos ojos a Javier Milei son ingenuos. “El rol de Milei es hacer que la peor casta política, que es la del kirchnerismo, siga gobernando”, afirma.-Facundo Manes sugirió que usted se había subsumido a Larreta y que buscaba un cargo. ¿Cuál es su posición sobre eso?-A Facundo le propuse una interna abierta para dirimir la candidatura del radicalismo y luchar por la presidencia, lo que iba a fortalecer al Partido y unificarnos en una propuesta que fuera radical, que integre fórmulas. En mi opinión, tenemos que lograr fórmulas integradas, porque tiene que haber un gobierno de coalición de verdad, con un programa de gobierno. Él primero aceptó, nos dimos la mano y después lo rechazó. Le propuse interna abierta, cerrada, como él quisiera. Más que acuerdistas, habría que agregar otra categoría: los dirigentes que dialogan, que no están a favor de la grieta, pero dialogan. Horacio [Rodríguez Larreta] va a ser mi adversario interno, Patricia también, pero tengo muy buen diálogo con ambos; tengo buen diálogo con Lilita [Carrió]. Estamos construyendo consensos por un proyecto de país.-¿Por qué cree que Manes rechazó su propuesta y que sugiere este “acuerdismo”, este planteo de que usted se somete al Pro por cargos?-No es como él dice. Él lo sabe, porque lo banqué bastante. Y fui el único que le peleó a Larreta cuando fue la elección de 2021. Eso él sabe que no es así. Sabe que trabajo de verdad y que desde que me hice cargo de la presidencia del partido lo que hice fue generar una relación simétrica con el Pro, porque hasta ese momento habíamos sido furgón de cola.-¿Y entonces por qué cree que lo critica?-Porque cae en las encuestas, porque está dilapidando un millón de votos, que no ha sacado él solo. Lo sacó el conjunto del radicalismo. Creo que él se olvida que había un soporte de su candidatura que empujamos muchos, inclusive yo fui uno de los que lo fui a buscar y me parece que él aporta bien al radicalismo, nada más que tiene que tener una concepción colectiva de la política, no tan individualista.-¿Y fue un error ir a buscarlo?-No, por el contrario, yo creo que él tiene que seguir aportando. En mi opinión, él tendría que aportar más en la provincia de Buenos Aires, porque no está ganada la elección de la provincia de Buenos Aires. Axel Kicillof mide bien, Diego Santilli mide bien. Él podría medir bien, recuperando los votos que tuvimos, pero los está dilapidando día a día, entonces me extraña que salga con este tipo de indicaciones. Para mí es un dirigente muy importante. Su lugar es seguir construyendo en la provincia de Buenos Aires. Son cosas que pasan en la política. Tenemos que cerrar filas y llevarnos bien. No hablar mal de los dirigentes. Facundo salió muy mal contra Mauricio. Yo he tenido mis diferencias, pero atacar a Macri tratando de generar sospechas a mí no me parece, porque Mauricio Macri sigue siendo un gran referente. Pero como le fue mal con el ataque a Mauricio ahora se la agarra conmigo o con el radicalismo. Creo que tiene que estar tranquilo y seguir sumando para el colectivo. Yo, que tengo excelente relación con Patricia también, creo que hay un pensamiento que expresa más a la coalición en el centro, que lo expresamos el radicalismo, la Coalición Cívica y un sector del Pro, que justamente lidera Horacio. Entonces eso es lo que está pasando en Juntos por el Cambio. No es una cuestión de cargos. Porque tras tantas reuniones con Lilita se podría suponer o que ella va a ser mi vicepresidenta o yo de ella.-¿Y es así?-No [se ríe], yo voy ser candidato a presidente.-Habla de cerrar filas y en ese sentido hay provincias con serios conflictos: en Mendoza el Pro amenaza con ruptura, ¿cree que Omar De Marchi (Pro) tiene la responsabilidad de esa tensión?-Me preocupa Mendoza porque he dejado en claro en la última reunión de Juntos por el Cambio de que allí se tiene que respetar la coalición; si no, vamos a revisar nuestra pertenencia a Juntos por el Cambio. El Pro se ha comprometido a ir por adentro y a respetar Cambia Mendoza. Con Alfredo [Cornejo] tengo mis diferencias que nunca hago públicas, pero él me pega más a mí que a dirigentes del Pro, pero no hay problema. Tengo en claro que el radicalismo va a cuidar también el territorio. Vamos a cuidar Mendoza. Pero tiene que aportar Alfredo, no es solo De Marchi, es el Frente Renovador, que forma parte de Cambia Mendoza, que todavía responde a Massa, para el que se queja de Horacio y de mí por el supuesto diálogo con Massa. El Frente Renovador de Jujuy dejó de ser massista el día que Massa se hizo kirchnerista. En Mendoza siguen siendo massistas. Ellos tampoco quieren integrar Cambia Mendoza. Y la Coalición Cívica también planteó cuestionamientos. Acá tenemos que aportar todos. Hay una firme decisión del partido de sostener una provincia que gobernamos. No la vamos a poner en riesgo, pero Alfredo tiene que hacer su aporte, porque al parecer no ha manejado bien el vínculo en la provincia con los aliados. En Jujuy mantengo el Frente, pero me parece que Alfredo tiene que reflexionar sobre cómo se ha manejado el Frente en Mendoza.-¿Aprueba el acuerdo en Río Negro de la UCR con Weretilneck?-No, ya dijimos que no. Como tampoco el Pro, que ha hecho un acuerdo con el MPN en Neuquén. En un caso por actuación del Pro y en otro por el radicalismo, hicimos una reunión y hemos sido contundentes con que tienen que respetar la estrategia nacional y acatar las decisiones. Donde no hay acuerdo para las candidaturas tiene que haber internas abiertas. Y para quienes desoigan estas directivas nacionales va a haber sanciones y no podrán usar la sigla de Juntos por el Cambio ni como frente político ni como colectora. Hemos resuelto eso con Patricia, con Pichetto y Maxi Ferraro.-Usted decía que en la provincia de Buenos Aires la elección no está garantizada. Martín Tetaz dijo que él cree que habría que hacer un acuerdo político con Milei. ¿Qué piensa?-Creo que hay que tener cuidado con mezclar. Mirá lo que le pasa al Frente de Todos. No da más la gente. Está muy caliente y tiene razón. La gente tiene mucha bronca con la política. Primero con el Frente de Todos, porque los responsables de hundir el barco son ellos. Creo que hay que tener cuidado, hay que gobernar bien, y por eso propongo una coalición y no mezclar.-No mezclar con Milei, dice.-No hacer mezclas que exploten al segundo día de hacerse cargo del gobierno. En verdad Milei está puesto en la política argentina para la alegría del kirchnerismo. Porque su rol es que siga gobernando la peor casta de la política argentina, que es el kirchnerismo. Los que ven bien a Milei se comen el envión de cosas que dice. Milei está para que siga gobernando el kirchnerismo.-En su momento Macri también habló bien de Milei.-Bueno, somos una coalición con muchos referentes. Y Mauricio es un gran referente que ha hecho un gran aporte y desde allí seguirá haciendo un gran aporte. Pero hay cosas que no compartimos. Acá la única fuerza política que puede reemplazar al Frente de Todos y gobernar y sacar al país del fracaso al que nos lleva es Juntos por el Cambio, no hay otra. Una persona sola que además no ha manejado nada en su vida…Estamos hablando de comandar el gobierno, de un presidente que tenga carácter, liderazgo, experiencia y capacidad de gestión. Se tiene que terminar la joda en el país. Así como terminé con las mafias y los estados paralelos en Jujuy y están presos y presas los que tenían que estar presos en la provincia, hay que terminar con el Estado paralelo y con los gerentes del Estado paralelo y con las mafias que generan inseguridad en la Argentina. Son los que lucran con la droga. En Rosario, en el conurbano, en Córdoba. El problema de la inseguridad no lo tienen que resolver solas las provincias. Y tiene que haber un gobierno nacional que no tenga un jefe atrás. Lo de plantear un acuerdo con Milei es una gran ingenuidad.-Usted supo tener una buena relación con Alberto Fernández. ¿Qué pasó?-La tuve, hasta que visitó a Milagro Sala. No volví a hablar más con Alberto desde entonces. Lo invité muchas veces. Encima me discriminan. Me autorizaron en tres años 400 viviendas con fondos nacionales federales. Me pararon obras. Yo estoy trabajando.-El tema Milagro Sala usted se lo toma personal, pareciera.-No. Me jode que nos hayan hecho perder 15 años en Jujuy. Perdimos turismo europeo y ahora lo estamos recuperando. Un turista que llegaba al aeropuerto para ir a Tilcara demoraba 20 horas porque había cortes. Se tienen que terminar las mafias en el país. Esos turistas no volvían más.-¿Y eso cómo lo terminaron?-Con la ley, la Constitución. Denunciando. Me tocó la firmeza de denunciar y seguir las causas. Y hacer ver la realidad: se robaban la plata en bolsos, de los bancos y había 2500 viviendas, que estaban a medio construir pero se habían cobrado totalmente. Me dejaron un escándalo en la provincia. Y había un gobierno paralelo con el que terminé.-¿Se respetó la división de poderes para encarcelar a Milagro Sala?-Yo mejoré la calidad institucional. Cuando me hice cargo había 35 jueces para designar. Puse en marcha el Consejo de la Magistratura, que la Corte anterior me lo impedía. En mi gestión se eligen por concurso de antecedentes y oposición. De los 27 jueces que juzgaron a Milagro Sala, el 90 por ciento había sido designado por el peronismo. Antes de que yo llegara, el peronismo gobernó 32 años. El 85 por ciento de la Justicia jujeña está impregnada por jueces designados por el peronismo.-Entonces usted dice que los que la condenaron son jueces designados por el peronismo.-Pero claro.-Pero ellos la condenaron ahora.-Claro.-¿Y por qué cambiaron? ¿Por qué no la juzgaron antes?-La condenaron porque robó. Antes había una situación de impunidad sostenida por el gobernador Fellner. Y manejaba media policía.-¿Pero entonces los jueces no son también responsables?-Bueno pero los jueces encontraron condiciones del aval de una firme decisión de respetar la independencia, de respetarlos a ellos en sus decisiones.-Entonces, usted dice que no fue usted quien la metió presa.-La metió presa su cultura de la violencia y la corrupción. Es una mujer que siempre estuvo en conflicto con la ley penal. Además es una gran mafiosa. Murió gente en Jujuy. Gente que fue asesinada por esa violencia. La patota de Milagro Sala mató al Pato Condorí. Toda esa gente habla al pedo porque no saben lo que hemos vivido.",
    "imagen": "https://www.lanacion.com.ar/resizer/o8Vfwmiv1zYffL_jCamN0TJ4C5Y=/309x206/smart/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/LPRLE3XWDFEE7MZDTZUS7457GQ.jpg"
  },
  {
    "indice": 2,
    "medio": "La Nacion",
    "fechaObtenido": 1674930653,
    "fechaArticulo": "28 de enero de 2023",
    "link": "https://www.lanacion.com.ar/politica/en-el-conurbano-la-eleccion-ya-se-juega-y-se-multiplican-las-internas-en-sectores-claves-del-nid28012023/",
    "titular": "En el conurbano, la elección ya se juega y se multiplican las internas en sectores claves del peronismo",
    "resumen": "Varios intendentes peronistas tienen competencia de La Cámpora, el massismo o los movimientos sociales; Tigre, Hurlingham, San Martín, Moreno, y La Matanza, algunos casos",
    "articulo": "El Frente de Todos comienza el año electoral con parte de sus territorios del conurbano bonaerense envueltos en pujas internas. En municipios como Tigre, Hurlingham, San Martín, Moreno, o La Matanza, se perfilan competencias entre los intendentes de turno y La Cámpora, el massismo, o los movimientos sociales, para quedarse con la candidatura final a la intendencia.El intendente de Tigre, Julio Zamora, tiene desde el año pasado la certeza de que Malena Galmarini, titular de AySA, buscará ser candidata y desplazarlo. Zamora está enfrentado con ella y con Sergio Massa, ministro de Economía, exintendente de Tigre y esposo de la titular de AySA.Según pudo saber LA NACION, Zamora cuenta con un partido vecinal para jugar con “boleta corta” en caso de que le nieguen la posibilidad de ser el postulante único del Frente de Todos. En su entorno sospechan que comenzará a recibir señales del massismo para que se baje de la pelea, o acuerde una lista de consenso.Cerca de Galmarini admitieron que “hoy no hay diálogo” con Zamora, pero aclararon: “Mirando para atrás, no se puede descartar [la posibilidad de un acuerdo]”.En simultáneo, en Tigre se anota otro competidor: Federico Ugo, integrante del Movimiento Evita y subsecretario de Economía Popular en el Ministerio de Desarrollo de la Comunidad bonaerense, que conduce el camporista Andrés Larroque. El Movimiento Evita forma parte del gobierno de Zamora. “Tenemos una representación mínima. No profundizamos el acuerdo porque queremos jugar”, afirmaron.En Hurlingham, el enfrentamiento entre el intendente Juan Zabaleta y La Cámpora (conducida a nivel local por el número dos del PAMI, Martín Rodríguez) amenaza con derivar en otra interna. Desde ambos campamentos coincidieron en que no hay diálogo después del último choque, cuando, a principios de mes, Zabaleta desplazó a funcionarios que había nombrado Damián Selci (el dirigente de La Cámpora que asumió en la intendencia cuando Zabaleta pasó a ser ministro de Desarrollo Social).Selci volvió a su banca de concejal, pero no retomó la presidencia del Concejo Deliberante, otro punto de desacuerdo.Una fuente de Hurlingham que conoce al camporismo afirmó a LA NACION que Selci sigue siendo el candidato de la agrupación de Máximo Kirchner, pero aclaró, para no descartar por completo un acuerdo con Zabaleta: “Si a nivel nacional hay una definición sobre qué hacer con los municipios, se acatará”.En el horizonte del intendente de San Martín, Fernando Moreira, se posiciona como competidor interno el diputado nacional Leonardo Grosso, del Movimiento Evita. El ministro de Obras Públicas, Gabriel Katopodis, no prevé un regreso al distrito que hoy gobierna Moreira, que fue su jefe de Gabinete y lo reemplaza al frente de la municipalidad desde 2019, cuando dejó el cargo para ser ministro de Alberto Fernández.En el oficialismo de San Martín remarcaron que son “muy comprensivos con las aspiraciones individuales”, pero mostraron confianza plena. “Si Grosso quiere ser candidato por el Evita, daremos la discusión interna y ganaremos”, subrayaron a LA NACION. Se definieron como “un proyecto político con muy buenos resultados” y aseveraron que “en San Martín hay trabajo y más obras que nunca”.El espacio de Grosso se llama Futuro San Martín. “Voy a ser candidato a intendente porque hay temas centrales a resolver, como la seguridad y el trabajo. Somos un municipio industrial y todavía tenemos niveles altos de desempleo”, aseguró Grosso a este diario. Cerca de él indicaron que no hay negociaciones abiertas para acordar, al tiempo que aseveraron que tienen buena relación con Katopodis.En Moreno, se perfilan al menos dos sectores oficialistas. Por un lado, la intendenta Mariel Fernández (Movimiento Evita). Por otro, Peronismo de Moreno, donde confluyen el massismo, un sector de La Cámpora y dirigentes vinculados a los exintendentes Mariano West y Walter Festa, entre otros. El candidato de ese espacio es Damián Contreras, un massista que preside Ferrocarriles Argentinos Sociedad del Estado y, entre otras postulaciones, fue precandidato a intendente en 2019, en la interna que ganó Fernández.“Este es el espacio que está pidiendo internas”, sostuvieron desde Peronismo de Moreno, donde milita Cintia González, otra exprecandidata de 2019 y actual titular de la Anses de la localidad de Trujui.Cerca de la intendenta, afirmaron que no tienen información sobre una posible interna y que Fernández está abocada a la gestión. “El Peronismo de Moreno es un pequeño grupo de viejos dirigentes que se ha resistido sistemáticamente a comprender que una nueva generación peronista conduce Moreno”, plantearon.Sin definiciones todavía, sectores vinculados a Victoria Tolosa Paz arman una estructura de la que podría surgir un tercer precandidato en Moreno. Y, por ahora sin pronunciarse sobre una postulación, está el ministro de Trabajo bonaerense, Walter Correa, exprecandidato en 2019 y alineado con Máximo Kirchner.En La Matanza, Fernando Espinoza no ve riesgos locales para su poder, según pudo reconstruir LA NACION. Pero tiene competencia confirmada, la de Patricia “Colo” Cubría, diputada bonaerense, del Movimiento Evita y esposa del líder de esa agrupación, Emilio Pérsico.“Creo que, ante un escenario tan complejo, no se va a impedir la participación. Siempre es sano para una fuerza política renovarse mediante la participación democrática. La manera de hacerlo se definirá en la medida que se decidan las candidaturas nacionales”, dijo Cubría a LA NACION, y remarcó que quiere “más dirigencia que se conecte con el llano”.Algunas fuentes peronistas locales olfatean que Espinoza terminará accediendo en soledad a la boleta del Frente de Todos y no habrá internas. En el distrito más poblado de la provincia está todavía anotado en la puja del oficialismo Fernando Asencio, que busca competir desde el massismo. Sectores de Juntos por el Cambio ya activaron conversaciones con él.",
    "imagen": "https://www.lanacion.com.ar/resizer/huvvjkKFAViBqHkVELvdNx-W6BQ=/309x206/smart/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/7ZUOOTYQJFDFPADPCDM7RSOC4E.jpg"
  },
  {
    "indice": 3,
    "medio": "La Nacion",
    "fechaObtenido": 1674930653,
    "fechaArticulo": "28 de enero de 2023",
    "link": "https://www.lanacion.com.ar/deportes/golf/el-campeon-de-golf-al-que-comparaban-con-tiger-woods-y-que-un-dia-se-esfumo-del-deporte-pero-al-que-nid28012023/",
    "titular": "El campeón de golf al que comparaban con Tiger Woods y que un día se esfumó del deporte, pero al que nadie pudo olvidar“El Yeti del golf”“Era trascendente”Una breve lección de juego del profesor KimSu vida hoyUn verano sin preocupacionesAlgunos buenos momentos en la carrera de Anthony KimLa relación con su padre y los efectos colaterales",
    "resumen": "Anthony Kim se retiró del circuito hace 10 años, pero la gente todavía le pide que regrese; una vida enigmática y la propuesta de la liga árabe para que concrete su vuelta a las canchas",
    "articulo": "Un joven camina a paso ligero por una extensión de hierba segada, de camino a un lugar totalmente nuevo. Cientos de personas aplauden a su paso. Gritan su nombre. El joven baja la cabeza, se quita la gorra blanca y la sostiene en el aire. Una sonrisa se dibuja en su rostro y luego desaparece.Es Anthony Kim. Es 2008, tiene 22 años y está a un golpe de conseguir su primera victoria en un torneo de golf profesional. Cuando llega al green del hoyo 18, hace una pausa, no sólo para alinear su último putt, sino también, como revelará más tarde, para dejar que un simple hecho se agolpe en su conciencia: “Mi vida está a punto de cambiar”. Kim golpea la pelota y ésta cae estrepitosamente en el hoyo. Golpea el aire dos veces, grita “¡Sí!” dos veces. Hace una reverencia. Es 1,2 millones de dólares más rico.“Esa subida por el 18 fue la mejor sensación de toda mi vida”, dice más tarde ese mismo día. “Ahora quiero recrearla tantas veces como sea posible”.La sensación sería efímera. Cuatro años después de aquella primera victoria, y tras otros triunfos que lo consagraron como una de las mayores estrellas del golf, Kim se retiró repentinamente del deporte. Las lesiones dificultaban su juego y necesitaba tiempo para recuperarse. Pero más allá de sus problemas físicos, algunas fuerzas invisibles e irreconocibles debían de estar agitándose en su interior. Porque nunca volvió.Una década después de que Kim dejara de jugar al golf profesional, la gente sigue fascinada con él, sigue preguntándose dónde está, sigue sintiendo curiosidad por saber si volverá algún día. Se lo preguntan, en parte, por su talento. Su potencia, su toque, su coraje eran una receta de grandeza sostenida. Pero, sobre todo, se lo preguntan porque nunca se molestó en dar explicaciones. En un mundo de interminables giras de jubilación y conmovedores discursos de despedida, Kim se marchó en 2012 sin decir adiós y casi no ha hecho apariciones públicas desde entonces.Se suponía que Kim iba a ser el próximo Tiger Woods. En lugar de eso, se convirtió en el J.D. Salinger del mundo del deporte. Sports Illustrated lo llamó “el yeti del golf”. Fotos e historias que insinúan su paradero se hacen virales regularmente en las redes sociales. El verano pasado, cuando el nuevo circuito LIV Golf empezó a reclutar jugadores con enormes sumas de dinero garantizadas, la mente de mucha gente se dirigió al mismo interrogante: ¿Podría Kim, de sólo 37 años, volver a jugar?Las carreras deportivas son raras y valiosas. Se ganan con esfuerzo, con años de práctica tediosa y a menudo solitaria. Y son frágiles, susceptibles a los estragos de la edad y las lesiones. La mayoría de los atletas, por estas razones, tienden a atesorarlas. La retirada total de Kim, por tanto, suscita todo tipo de preguntas sobre el deporte y la celebridad: ¿qué deber tiene una persona con el talento que Dios le ha dado? ¿Qué debe esa persona a sus fans?Kim nació y creció en Los Ángeles, hijo único de inmigrantes surcoreanos. Su padre, Paul, y una serie de entrenadores perfeccionaron intensamente sus habilidades durante su infancia. Cuando Kim llegó a la universidad, hacía lo que quería con una pelota de golf. “Su talento superaba todo lo que había visto antes”, afirma Rocky Hambric, un agente que contrató a Kim después de sus tres años en la Universidad de Oklahoma. “Y sé que es un sacrilegio, pero eso incluye a Tiger Woods”.Dos meses después de esa primera victoria en el PGA Tour llegó una segunda. Era sólo su segundo año en el circuito, pero actuaba con la destreza de un veterano. Terminó la temporada 2008 con ocho top 10, más 4,7 millones de dólares en ganancias y un tornado de expectación.El hecho de que Kim surgiera justo cuando Woods atravesaba las primeras turbulencias reales de su carrera (en forma de lesiones y problemas matrimoniales) aumentó las especulaciones sobre si podría ser la próxima superestrella del deporte. Y los momentos estelares se sucedieron durante un tiempo. En la segunda jornada del Masters 2009, en una conmovedora demostración de su temerario enfoque del juego, Kim hizo 11 birdies, estableciendo un récord del torneo que aún se mantiene.En un deporte tradicionalmente sobrio, Kim se sentía a menudo como un rompepuertas, proporcionando sorprendentes estallidos de estilo y color. Derribó estereotipos bidimensionales sobre los golfistas y los asiático-americanos. Llevaba hebillas de cinturón chillonas con sus iniciales. Decía tonterías y las respaldaba. Admitía que le encantaban las fiestas. Era sociable con sus fans y generoso con su tiempo y su dinero. Firmó un contrato multimillonario con Nike. Hablaba a menudo de querer tener su propio reality show.“Era trascendente y atraía el interés de todos los segmentos del deporte, la música y el entretenimiento, lo que era especialmente raro para el golf en aquella época”, dijo Chris Armstrong, otro antiguo agente, en un mensaje de texto.\"Prefiero que 50 personas me quieran y otras 50 me odien a que 100 personas ni siquiera sepan quién soy\"En un lapso de pocas semanas en 2010, apareció en “The Jay Leno Show”, donde le dio una lección de putter a la actriz Jessica Alba, y jugó en el partido de celebridades del fin de semana de las estrellas de la NBA, donde quedó emparejado con el cómico Chris Tucker. “Prefiero que 50 personas me quieran y 50 me odien”, dijo Kim en una entrevista con ESPN en su temporada de novato, “a que 100 personas ni siquiera sepan quién soy”.En algún momento de este ascenso, Kim contrató un seguro para su cuerpo. Cuando las lesiones le obligaron a apartarse del juego, empezó a recibir cheques mensuales que, al parecer, cesarían si volvía a competir. El pago, según un artículo de Sports Illustrated de 2014 que citaba fuentes anónimas cercanas a Kim, aterrizó en algún lugar entre 10 y 20 millones de dólares y fue la razón principal, dijeron, de su prolongada ausencia. Sin embargo, ha quedado algo insatisfactorio en esa línea de razonamiento. Pocos golfistas disfrutaron tanto como él del simple hecho de competir.Casi al final de la temporada 2008, en una actuación que consolidó su estatus como el jugador joven más excitante del golf, Kim derrotó a Sergio García, la estrella española, en el partido individual inaugural de la Ryder Cup, una prestigiosa competición por equipos. Kim se pavoneó por el campo durante todo el día, alimentándose de la energía del clamoroso público. “No cambiaría esto ni por 10 millones de dólares”, dijo Kim aquel día.La última vez que Kim habló públicamente sobre su carrera en el golf fue en 2015, tres años después de dejar el deporte. En una entrevista con un periodista de Associated Press, confirmó que estaba recibiendo pagos del seguro, pero negó que el dinero fuera la razón por la que no volvía a la competición. También desmintió otros rumores extravagantes, como el de que era un vagabundo. Dijo que necesitaba tiempo para rehabilitarse de una serie de lesiones, incluidas las del tobillo y la espalda. Que iba a contratar a un nuevo entrenador. Con todo, se mostró optimista y contento con sus progresos. “Mi objetivo para el año que viene es recuperar la salud”, afirmó.Kim se comunicó a través de amigos y no quiso ser entrevistado para este artículo. Quienes le conocen dicen que reparte su tiempo entre Texas, California y Oklahoma. Fue padre en 2021 y se casó el verano pasado. Tiene amplias inversiones, incluso en bienes raíces. Él y su esposa son propietarios de The Collective, un popular local de comida en Oklahoma City.Para responder a una pregunta en la mente de todos: Kim juega al golf, pero sólo esporádicamente. Adam Schriber, entrenador de swing de Kim desde que era adolescente, dijo en una entrevista que había jugado dos veces con él en los últimos dos años. “Es el mismo swing que recuerda”, dijo Schriber.Eric Larson, caddie de Kim entre 2008 y 2009, recuerda con cariño que hace unos años compartió un par de baldes de pelotas en un campo de prácticas público de Los Ángeles con Kim y Tommy Chong, de Cheech y Chong, de quien Larson se hizo amigo durante sus estancias coincidentes en una prisión federal.En una entrevista, Larson dijo que recientemente había preguntado por teléfono a Kim si participaría en la gira LIV Golf. Kim se mostró reticente. “Me dijo: ‘No lo sé. Realmente no lo sé’. “, dijo Larson. “Le dije: ‘Venga, tío, saca los viejos palos. Sal ahí fuera y diviértete’. Y empezó a reírse de mí. Dice: ‘¡Eso es lo que todo el mundo quiere que haga!’”.Hay un punto en el que el talento, en sus niveles más enrarecidos, empieza a sentirse propiedad colectiva. La dinámica es pronunciada en el mundo del deporte, donde la gente utiliza la forma plural en primera persona para referirse a sus equipos favoritos, donde los atletas devuelven el favor ganando campeonatos para la ciudad y dedicando premios a los aficionados. Esto puede explicar por qué, para los aficionados al deporte, hay algo tan desconcertante en ver alejarse a un jugador estrella a una edad temprana. Cuando el talento se siente como un billete de lotería premiado, dilapidarlo puede procesarse casi como una traición.Pensemos en Björn Borg, que era uno de los mejores tenistas del mundo en 1983 cuando se retiró, aparentemente de la nada, a los 26 años. La decisión desconcertó a sus seguidores, pero las justificaciones de Borg dejaban entrever una tensión a menudo invisible: que el éxito en el deporte puede cerrar tantas puertas como las que abre. “Básicamente, a lo largo de los años estuve practicando, jugando mis partidos, comiendo y durmiendo”, declaró a The New York Times en 1983. “Pero hay otras cosas además de esas cuatro cosas”.Borg explicó su decisión. Lo que ha hecho Kim, alejarse y volverse totalmente inaccesible para un público que lo adora, es diferente y extraordinario, sobre todo en un momento en el que el reconocimiento del nombre nunca ha tenido tanto valor. Difícilmente se esconde -hoy en día parece que una persona puede ser considerada un recluso o un misántropo por el mero hecho de negarse a mantener una cuenta en las redes sociales-, pero aun así, cualquier indicio de que se relacione con la sociedad, incluso de la forma más banal, tiende a inspirar asombro.En 2019, Ben Bujnowski, de 48 años, un consultor de ventas de tecnología de Great Falls, Virginia, estaba de vacaciones con su familia cuando vio a Kim fuera de un restaurante de Los Ángeles. Aficionado al golf desde hace mucho tiempo, Bujnowski no pudo resistirse a dar la vuelta para saludarlo, y Kim accedió encantado a su petición de hacerse una foto. Bujnowski publicó la foto en Instagram –“AK sighting in the wild”, escribió (”avistamiento de AK en la naturaleza”)–, donde pronto fue recogida y difundida por los medios de noticias sobre golf. La sección de comentarios de la publicación original se convirtió en una especie de tablón de anuncios para que los desconocidos publicaran sus propios encuentros con Kim.De este modo, cada fotografía pública de Kim inspira su propio ciclo de noticias: Kim agachado en una foto de grupo en el patio trasero de alguien; una foto inadvertida de la parte posterior de su cabeza en un bar; un post de Instagram involuntariamente críptico de Schriber. En 2018, No Laying Up, una compañía de medios de golf, publicó un breve video de Kim, rodeado de al menos seis perros, expresando su apoyo a Phil Mickelson antes de su partido de exhibición contra Woods (“Necesitas verlo sosteniendo el periódico de hoy”, alguien tuiteó en respuesta).“Casi parece que la historia de su vida en el golf aún no se ha completado”, dijo Bujnowski, que a veces es reconocido en la calle por los aficionados al golf. “La gente quiere saber qué pasó”.El mundo del deporte ansía relatos entendibles. Pero la trayectoria de Kim nos recuerda con qué frecuencia los éxitos más comunes de la industria se quedan cortos a la hora de captar las complejidades de las personas que lo habitan. Puede que los aficionados quieran que sus héroes permanezcan en los papeles que les han sido asignados, pero en todas partes hay personas con talento a las que la búsqueda incesante de validación externa desanima. Y el fracaso, a los ojos de los demás, puede representar la libertad del individuo.Kim insinuó una posible visión del mundo en una entrevista de 2009 con Golf Digest, cuando respondió a una pregunta sobre su aparente intrepidez en el campo desinflando su propia premisa. “Es sólo golf”, dijo.Algunas personas cercanas a Kim recuerdan momentos que parecían presagiar su eventual ambivalencia hacia su carrera golfística. Larson, antiguo caddie de Kim, recuerda la semana posterior a la Ryder Cup de 2008. Kim lideraba el campo con dos golpes de ventaja tras dos rondas en el Tour Championship. Pero ese sábado, en la tercera ronda, su ímpetu se desplomó. Sólo embocó cuatro fairways. Uno de sus golpes de salida golpeó a un aficionado, enviándole al hospital con una herida en la cabeza. Kim cayó hasta el tercer puesto. Larson estaba seguro de que Kim había implosionado porque, inexplicablemente, había salido tarde el viernes por la noche.“No sé lo que pensó, pero uno no sale de fiesta toda la noche del viernes cuando va líder del Tour Championship”. dijo Larson. “Ésa habría sido su tercera victoria ese año, pero acabamos perdiendo ese torneo por un golpe, y él salió el viernes por la noche, tarde, y yo me quedé pensando: ‘¿Qué estamos haciendo?”.Schriber, el entrenador de swing, relató otro momento que, en retrospectiva, se sintió cargado de significado. Fue en 2010, la noche después de la que resultó ser la última victoria de Kim en el PGA Tour, en el Open de Houston. Schriber y el resto del equipo de Kim se encontraban en un jet privado rumbo a Georgia repartiéndose alegremente una botella de tequila, pero Kim parecía retraído. “Estábamos celebrándolo a golpes -porque ganar es duro-, pero él ni siquiera bebió después de la victoria”, dijo Schriber. “Me dijo: ‘Schribes, no siento nada, no siento la alegría’”. Una semana después, Kim terminó tercero en el Masters.Schriber es reacio a especular demasiado sobre la mentalidad de su amigo, pero, en su opinión, la infancia de Kim y la relación continuamente agitada que tuvo con su padre tuvieron un efecto más profundo y duradero en Kim de lo que la mayoría cree.La historia de cómo Paul Kim tiró a la basura uno de los trofeos de segundo puesto de su hijo forma parte de la tradición de Anthony. Más tarde, cuando Kim estaba en la universidad, él y su padre tuvieron una pelea que dio lugar a dos años de silencio entre ellos. Después de que Kim se convirtiera en profesional, su padre reconoció públicamente que era demasiado duro con su hijo, que era demasiado frío, que cuando otros padres le preguntaban cómo moldear a sus hijos para convertirlos en deportistas de élite, él les desaconsejaba hacerlo.Schriber dudaba de que el golf, incluso en los momentos más elevados de Kim, fuera el respiro que el joven necesitaba. “Creo que era la sensación de: ‘No me quita el dolor como esperaba’”, dijo Schriber.Schriber también estaba allí cuando, a sus ojos, Kim vislumbró un camino alternativo. Era 2006, el verano después de que Kim dejara la universidad. Se alojaba en casa de Schriber en Traverse City, Michigan, sentando las bases de una carrera en el golf, practicando todas las mañanas y durmiendo en un sofá del salón por las noches. Por las tardes, atrapado en una ciudad somnolienta con pocas opciones, pasaba el tiempo con los hijos de Schriber, practicando kayak, pesca, senderismo y todo tipo de actividades que él, como niño prodigio del golf, rara vez había tenido tiempo de disfrutar.En septiembre, Kim jugó en el Valero Texas Open, su primera prueba del PGA Tour. Quedó segundo, ganó casi 300.000 dólares y poco después se mudó a un lujoso condominio en Dallas. Pero nunca olvidó aquellos días de pereza en Michigan, cuando nadie sabía quién era y la vida le parecía agradablemente pequeña.“El mejor verano de mi vida”, decía Kim a menudo, según Schriber.The New York Times",
    "imagen": "https://www.lanacion.com.ar/resizer/xf_tr5vqzwAdPQftNmEppRpB0sg=/309x206/smart/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/PHIOVZ7KGFDVPKDNZOT3CFCAKU.jpg"
  },
  {
    "indice": 4,
    "medio": "La Nacion",
    "fechaObtenido": 1674930653,
    "fechaArticulo": "28 de enero de 2023",
    "link": "https://www.lanacion.com.ar/opinion/la-discordia-historica-entre-la-clase-media-y-la-patria-choriplanera-nid28012023/",
    "titular": "La discordia histórica entre la clase media y la “patria choriplanera”",
    "resumen": "En las dos décadas que van de este siglo, el kirchnerismo alimentó el fuego del resentimiento y multiplicó las capas de sumergidos; ¿cómo recuperar un proyecto de vida en común?",
    "articulo": "El escritor Germán Rozenmacher vivió solo 35 años. La revista Siete Días lo había mandado a Mar del Plata para hacer unas notas y, como la tarea era de largo aliento, fue con su mujer y sus dos hijos, uno de cinco años y el otro de unos pocos meses. En la noche del 6 de agosto de 1971 estaban en el departamento que habían alquilado y el bebé se descompuso. Lo llevaron a que lo revisaran a un hospital, donde quedó en observación con su madre. Rozenmacher y el otro hijo se fueron a dormir sin advertir que había un escape de gas; cuando la mujer volvió los encontró muertos. Su primer libro de cuentos, de 1962, fue un best seller colosal y uno de los relatos, “Cabecita negra”, se convirtió en un clásico absoluto.El cuento aborda la historia de un típico personaje de clase media argentina. Hijo de un inmigrante que había sido cobrador de la empresa de luz, el señor Lanari trabajó muy duro (“como un animal”, nos dice) y prosperó: era dueño de una ferretería en la Avenida de Mayo, un departamento con garaje en el barrio de Congreso, una casaquinta en Paso del Rey, un automóvil y hasta una biblioteca. Es muy interesante advertir que el carácter aspiracional de la clase media torna importantes los libros aunque no sean leídos. Tenía una familia y servicio doméstico (“sirvienta”, la llama él). Su hijo estudiaba abogacía. Después de una vida de sacrificios, no podía quejarse: se daba todos los gustos.Una noche estaba solo en el departamento, porque la familia se había ido a la quinta, cuando de pronto oye gritar a una mujer en la calle. Baja, se acerca y ve que es una chica joven, sucia y borracha. La percibe como una “cabecita negra”, es decir, un emblemático producto de esa migración interna que llegó en la época de Perón. En ese momento aparece un policía con gestos ásperos. Lanari intenta ponerlo de su lado: “Mire estos negros, agente, se pasan la vida en curda y después se embroman y hacen barullo”. Pero rápidamente advierte que el policía también es un “cabecita negra”. Enmendando su error, para que vea que es una persona de bien y no lo lleve a la comisaría, Lanari invita al vigilante a su casa a tomar un coñac. Van los tres. La chica se tira en la cama matrimonial y se queda dormida y el policía le pide café, mientras se saca la gorra y los zapatos, los tira, y se desabrocha la campera.Lanari siente que los valores están subvertidos. ¿Se había pasado la vida trabajando para ver su casa invadida por “salvajes”? Hay una alusión política cuando dice: “Recordó vagamente a los negros que se habían lavado alguna vez las patas en las fuentes de Plaza del Congreso”; otra, literaria: “La casa estaba tomada”. Se suponía que la policía tenía que defender a la gente “decente”, a la clase media que trabajaba y levantaba el país, pero ahora todo estaba desordenado: la autoridad, el Estado estaba a favor de los vagabundos y en contra de los que se sacrificaban. Peor aún: el vigilante le empieza a pegar a Lanari, acusándolo de haber arruinado la vida de la chica.Rozenmacher era un outsider con simpatías peronistas, de modo que no resulta eficaz pensar el cuento bajo la simplificación semántica de una invasión plebeya, como sí podría interpretarse “Casa tomada”, de Cortázar. Más bien el autor intenta mostrar la discriminación de las clases medias hacia esos migrantes internos, los “cabecitas”. Sin embargo, lo haya querido o no Rozenmacher, el cuento es revelador de un imaginario social más complejo.En esta trama anida una discordia histórica que ha ido creciendo con el tiempo. Si uno se pone en el lugar de un comerciante como Lanari, hijo de un inmigrante que en solo una generación logró pasar de la clase baja a la clase media, que se deslomó para ocupar un lugar ventajoso en la sociedad y que de pronto ve cuestionada esa cultura del esfuerzo, ve amenazado su derecho de propiedad, ve vilipendiadas sus posesiones, uno no puede sino sentir empatía con su alarma. Lanari representa esa clase media que hizo grande el país en las primeras siete décadas del siglo XX y que todavía en esos años 70 sobrevivía con cierta potencia, de lo que dan cuenta los indicadores económicos de desarrollo y los personajes de una historieta como Mafalda.¿Cómo puede ser que el Estado, con sus fuerzas represoras, se ponga del lado del haragán y castigue al hombre honrado que trabaja? En el final del cuento, Lanari dice: “Desde entonces jamás estaría seguro de nada”. Y es así: esa clase media en los años 70 empezó a replegarse, a perder confianza en el país, se sintió más tentada de mandar sus ahorros afuera que de invertir aquí lo que ganaba. Los argentinos empezaron a emigrar. Es el big bang de nuestra decadencia.Pero si uno enfoca la lente sobre la chica se empieza a ver la otra veta: la desilusión de esos ciudadanos que llegaron a Buenos Aires con muchas ganas de trabajar, imantados por una oferta que, tan pronto quebraron todas las industrias de invernadero que se habían abierto durante el peronismo, se disipó y los dejó a la intemperie. Pero se advierte algo aún peor: no sin razón, esas personas se sienten humilladas, racializadas. Así como es un gran trabajador, Lanari también es un gran discriminador que todo el tiempo los llama “negros” o “chusma”. Fueron fermentado resentimientos y odios recíprocos, que constituyen la materia prima sobre la que operan los populismos. Son masas en disponibilidad, porosas a cualquier propuesta disparatada.Una de esas propuestas fue el kirchnerismo, que en las dos décadas que van de este siglo produjo un salto de escala: alimentó el fuego del resentimiento y multiplicó de modo simétrico esas capas de sumergidos. De la perversa sindicalización de los desocupados al discurso antiempresa, el plan siniestro fue que la política parasitara y blindara esas grandes masas de marginados, convirtiéndolas en rígidas clientelas partidarias. Los nuevos inmigrantes venezolanos que vienen a hacer delivery o bolivianos que trabajan en albañilería son individuos y como tales muy valiosos; en cambio, la clave sobre la que maniobró el populismo fue disolver las individualidades. Hoy el mismo choque cultural de Lanari y la “cabecita negra” se reproduce entre una clase media miniaturizada, un taxista que se gana el día, y la “patria choriplanera”, que corta la calle, acampa en plena calzada y petrifica al trabajador en la maraña del tránsito. Es muy penoso pensar que, aun en una eventual Argentina con abundante oferta laboral, muchos de esos ciudadanos podrían ser impermeables a asumir el desafío de la dignidad, la utopía de la movilidad social ascendente, porque desconfían del mercado, del vocablo “privado” y de todos los Lanari de la vida, a los que detestan y llaman “oligarcas”. Sus almas han sido secuestradas.Así como en Brasil la democracia está amenazada porque un sector de la sociedad rompió el consenso sobre las reglas de juego, la Argentina no podrá asentarse mientras estas enormes masas no se reincorporen al acuerdo republicano. Podrá pararse la inflación, podrá ponerse en orden la macroeconomía, podrá incluso reponerse el entusiasmo de la clase media, pero si esos grupos siguen colgados de los bordes, en una suerte de clandestinidad light manipulada por los populistas, volverán a llover las piedras. ¿Cómo recuperar ese proyecto de vida en común? ¿Cómo lograr que las clases medias, en lugar de tentarse con proyectos racistas y conservadores, vuelvan a mirar a esas personas como potencial mano de obra y no como vagos irrecuperables? ¿Cómo lograr, en fin, que esos millones de ciudadanos vampirizados por mafias falsamente filantrópicas recuperen su autonomía y acepten el nutritivo riesgo de la libertad? Alguna vez lo dijo Raymond Aron: la mayor virtud está en no perder la fe en los hombres.",
    "imagen": "https://www.lanacion.com.ar/resizer/qubqcVYSyJo5bqN4UASAoFV8xM8=/309x206/smart/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/QLSHOIIXIBHARDANLU5NHKHRVY.jpg"
  },
  {
    "indice": 5,
    "medio": "La Nacion",
    "fechaObtenido": 1674930653,
    "fechaArticulo": "26 de enero de 2023",
    "link": "https://www.lanacion.com.ar/propiedades/departamentos-grandes-las-razones-que-explican-por-que-cuesta-tanto-venderlos-y-las-claves-para-nid25012023/",
    "titular": "Departamentos grandes: las razones que explican por qué cuesta tanto venderlos y las claves para lograrloReformar y reciclar",
    "resumen": "Las unidades de cinco o más ambientes representaron solamente el 14% de las propiedades porteñas vendidas en el último año",
    "articulo": "Hoy vender un departamento de grandes superficies es una verdadera odisea. Tal es así que las unidades de cinco o más ambientes representaron solamente el 14% de las propiedades porteñas vendidas en el último año, según el Relevamiento de Operaciones Inmobiliarias (ROI), una iniciativa de 23 inmobiliarias que convergen datos para tener una visión clara del mercado inmobiliario porteño de usados.“Cuanto más grande y caro el departamento, más difícil es venderlo en comparación con otros momentos”, observa Soledad Balayan, titular en Maure Inmobiliaria. En plazos, las unidades de más de 180 metros cuadrados pueden tardar más de un año en venderse, más del doble que los departamentos de tres o menos ambientes.Ese fenómeno también se refleja en los precios. Durante 2022 el precio de los usados cayó un 7,8% en la comparación interanual y hasta un 32% se si analiza el último trimestre del año pasado respecto al primero de 2019, aunque en términos reales -es decir corrigiendo por la inflación de Estados Unidos- la caída acumulada asciende a 42%.El dato se extrae del relevamiento que reconoce que las unidades de tickets altos es “uno de los segmentos más afectados del mercado. En concreto, aquellos de más de US$300.000 y las que tienen más de 180 metros.Entre las razones, hay varias hipótesis que explicarían el fenómeno. Para Balayan, una es la demanda. “Hay un cambio y no hay quien compre departamentos tan grandes. Por un lado porque las familias tienen menos hijos y por el otro lado, están las parejas que se van quedando solas, que no necesitan tantos ambientes y no pueden solventar expensas de departamentos tan grandes”, analiza.Fabián Achával, titular de la inmobiliaria homónima, da números que justifican la reflexión de su colega: un departamento de 300 metros cuadrados hoy en día puede pagar expensas de entre $200.000 y $300.000 por mes“.Además, los inversores -que representaron el 13.4% de las compras durante el 2022- que compraban ese tipo de unidades ahora optan por departamentos más chicos que puedan destinar al alquiler temporario, un negocio que deja una renta por arriba del 5% anual en dólares.“En base a las visitas que tenemos por unidades pequeñas, vemos que la demanda se enfoca en estas tipologías para alquiler de forma temporal”, observa Balayan, y aclara que si bien depende del presupuesto del comprador, el promedio de las inversiones se concentra en departamentos con tickets menores a US$80.000, un valor completamente alejado al de las grandes unidades.Por otra parte, la causa de la baja cantidad de operaciones de este tipo de unidades es un tema de valor absoluto. “Con el grado de incertidumbre que hay, comprar un departamento de más de cuatro ambientes y precios de US$500.000 o US$600.000 asusta un poco y la demanda no está yendo a ese segmento”, analiza Achával y afirma que por “ese dinero” prefieren adquirir una casa en zona norte.En ejemplos concretos, hay casas de 200 a 450 metros cuadrados cubiertos en zonas como Pilar, Vicente López y Nordelta construidas en lotes de entre 500 y 600 metros cuadrados que se publican en Zonaprop por debajo de los US$600.000.Cabe destacar, además, que durante 2022 el porcentaje de negociación promedio respecto del último valor de publicación fue de 8,4% y específicamente en el último trimestre del año la negociación promedio subió al 9,2%, según el ROI.Otra realidad que “sufren” este tipo de inmuebles es que la mayoría son departamentos amplios con una antiguedad de entre 40 y 50 años sin reciclar. “Por eso cuando se toma la decisión de adquirirla, hay que pensar en reformar más de 200 metros cuadrados con el costo que implica. Y la realidad es que la demanda de este tipo de propiedades quiere vivir muy bien de entrada y no atravesar ese proceso”, señala Achával.La titular de Maure Inmobiliaria explica que no es solo el costo de la obra -porque podría calcularse y tasar el inmueble en base a ese presupuesto-. Hay que tener en cuenta que un reciclaje lleva tiempo y esfuerzo, además de lidiar con los contratiempos a lo que se suma la necesidad de contemplar un lugar donde vivir mientras avanza la remodelación.En costos, Matías Sosa, titular de la inmobiliaria homónima que se dedica -entre otras cosas- a la venta de departamentos aggiornados, estima que el reciclaje de una unidad de 180 metros cuadrados arranca en los US$45.000. Aunque es importante aclarar que en el mismo inciden diversos factores como la calidad de los materiales que se utilicen y si es necesario contratar a un arquitecto.Por caso, el último relevamiento realizado en noviembre por Reporte Inmobiliario indica que la inversión para remodelar un baño (de casi 4 m²) y una cocina (de 5,5 m²) de un departamento standard demanda más de $2,5 millones, un número que aumentó un 73% con relación a octubre de 2021.A la hora de dar consejos para venderlo, Balayan resume que las condiciones y presentación son claves y aumentan las chances de venderlo: “Que esté vacío, limpio y pintado de blanco porque a pesar de que hoy se pueden hacer renders con muebles y ambientaciones modernas a la gente le cuesta imaginar cómo quedaría”, detalla.Una de las tácticas de venta más recomendadas por Achával se aplica en la tasación: “No hay que mirar el valor de venta del metro cuadrado promedio del barrio. Conviene resignar en este aspecto, ya que no es lo mismo vender un monoambiente a US$2100 el metro cuadrado en Recoleta que multiplicar ese valor por la superficie de una unidad cuatro veces más grande. “Hay que ajustar entre un 15% y un 20% por debajo del valor promedio del barrio”, detalla.Balayan indica que en el caso de las unidades grandes puede pasar un año y que solo reciba dos visitas. Este es un dato que anticipa la necesidad de ajustar el valor de publicación.La realidad del mercado actual es que el escenario es completamente el contrario. Actualmente la cantidad de inmuebles a la venta está cerca de llegar a récords históricos con cerca de 155.000 unidades publicadas. Además, “tenemos un mercado plagado de oportunidades porque hay mucha distorsión de precios”, señala el especialista que en su relevamiento estima que el 70% de los inmuebles publicados se encuentra fuera de precio, por lo que éstos deben tomarse cuidadosamente como referencia.Por otra parte, un dato no menor es que el 40% de los vendedores necesita usar el dinero de la venta para comprar otra unidad, según el relevamiento. Por lo que esta porción del mercado que venda a un precio competitivo comprará en el mismo escenario de valores. “Ser flexible no es perder plata sino no fijar como valor de referencia un momento que ya no existe como el 2017″, dice Achával, y concluye con un ejemplo: “Quienes venden son las personas flexibles que no se fijan a cuánto venden el metro cuadrado pero si reciben una oferta por US$200.000 y luego compran por US$160.000, les alcanza para remodelar y pueden lograr su proyecto de vida”.",
    "imagen": "https://arc-static.glanacion.com/pf/resources/images/propiedades.svg?d=1114"
  },
  {
    "indice": 6,
    "medio": "La Nacion",
    "fechaObtenido": 1674930653,
    "fechaArticulo": "28 de enero de 2023",
    "link": "https://www.lanacion.com.ar/deportes/futbol/qatar-no-cali-es-la-verdadera-prueba-del-proyecto-tapia-nid28012023/",
    "titular": "¿Qatar? No, Cali es la verdadera prueba del proyecto Tapia",
    "resumen": "La eliminación de la selección Sub 20 del Sudamericano pone al presidente de la AFA ante una disyuntiva: dejar ir a Mascherano o convencerlo para que siga",
    "articulo": "Javier Macherano está destrozado. Avergonzado. Quiere hundirse en un pozo. Siente que les falló a todos, especialmente a los chicos, por no potenciarlos. Le quema la culpa. El primer impulso es marcharse, renunciar, dejar un cargo para el que no estuvo a la altura. Ahora siente que no merece otra oportunidad, y que el castigo por sus errores es el exilio. Nada ni nadie lo calman. Sólo las horas, los días, transformarán el impulso en sentencia o podrán desactivar el escarmiento que parece haberse autoimpuesto luego de la dolorosísima eliminación de la selección argentina Sub 20 del Sudamericano de Colombia sin haber siquiera pasado la primera ronda. Porque el resultado no condena. Es más, muchas veces los resultados no reflejan nada: hay campeones que se las ingenian para disfrazar sus equivocaciones y proyectos llenos de aciertos que terminan en la cuneta.Perder trae muchas más enseñanzas que las victorias. Es entonces cuando se mide la gestión y la robustez de las convicciones. Allí anudará el desafío para Mascherano si elige quedarse y la AFA lo arropa con genuinas señales de confianza, algo que desde anoche mismo, en el derrumbe de Cali, empezó a activarse: Claudio Tapia quiere que el segundo futbolista con más partidos en la Mayor se quede. Mascherano, en sus primeros pasos como entrenador, en definitiva, otro aprendiz, deberá ser muy sincero interiormente. Y si descubre fuerza, vocación y sus errores (que los cometió, claro), podrá sentirse autorizado a la continuidad. Está frente a jóvenes, y sobrevuela un mensaje: ¿cómo convencerlos de que deben martillar ante el traspié si él se marcha por una precipitada eliminación? “El liderazgo se ve en la derrota y el conductor solo es bueno si ha superado la adversidad”, le habrá escuchado Mascherano decir a Bielsa varias veces. Errar es un camino que, bien conducido, presagia el acierto. A Mascherano le tocaría ser un líder en la adversidad. Sí, como en sus años de fubolista de selección.“Nadie te acompaña para ayudarte a ganar, y todos te acompañan si has ganado”, es otra frase de Bielsa. Es ahora, Tapia. Ya llevó la Copa del Mundo a San Juan, a Luján, a Mar del Plata y se sacó mil fotos por un éxito maravilloso. Un éxito con mucho crédito personal porque creyó en Scaloni cuando mandaba la desconfianza. De todos modos, con Scaloni nunca tuvo que atravesar esta experiencia: respaldar en el fracaso.Porque no se trata de una derrota cualquiera, no, quizás sea la peor de todas en el historial de los juveniles Sub 20 albicelestes, con tres derrotas en cuatro fechas de la etapa de grupos. No participar del Mundial de la categoría en Indonesia, entre otros daños, impide volver ofrecerles la camiseta a los Garnacho, los hermano Carboni, los Geralnik, los Luka Romero y otros para convencerlos de su opción albiceleste. Por eso el reto es bien relevante para Tapia: nunca el ciclo de Scaloni atravesó por un tembladeral de resultados.Esta es la oportunidad de Tapia para sostener un auténtico proyecto, el que se declama desde hace un tiempo. La solidez del proyecto se descubre en el dolor y la afrenta. Es la oportunidad para decirle a Mascherano que la AFA no está dispuesta a perderlo. Aunque haya perdido. Aunque otra vez haya perdido, como recuerdan por estas horas los agazapados de siempre. Ser hincha de la selección en Qatar fue fácil.",
    "imagen": "https://www.lanacion.com.ar/resizer/pVpVGYR7S6t3A0CDr1OpYPPSrbA=/309x206/smart/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/JMZDGBW4XNDKVNQ4GMZ7R3HFKM.JPG"
  },
  {
    "indice": 7,
    "medio": "La Nacion",
    "fechaObtenido": 1674930653,
    "fechaArticulo": "28 de enero de 2023",
    "link": "https://www.lanacion.com.ar/la-nacion-revista/hablemos-de-tangalanga-encuentro-con-martin-piroyansky-y-julieta-zylberberg-nid29012023/",
    "titular": "Hablemos de Tangalanga. Los inicios del rey de las bromas telefónicas, del “artista” admirado por Spinetta",
    "resumen": "El método Tangalanga es una película inspirada en los inicios del artista de la puteada. Incorrección política y nostalgia en las voces de Martín Piroyansky y Julieta Zylberberg, sus protagonistas",
    "articulo": "Hubo un tiempo en que la gente hablaba por teléfono. Una persona levantaba el tubo, confirmaba que la línea tuviera tono, movía una especie de disco con agujeros en dirección a las agujas del reloj y esperaba a que lo atendieran (o colgaba si escuchaba tu tu tu tu, y volvía a intentarlo más tarde). En un lugar remoto sonaba otro teléfono sobre una mesa o un escritorio y otra persona levantaba el tubo con la inquietud de no saber quién estaba del otro lado. “¿Hola?”. El enlace en sí no tenía demasiado romanticismo –salvo cuando se esperaba la llamada del amor–, pero visto desde hoy, en plena era de los hombres y mujeres robots controlados por un dispositivo inteligente, la añoranza es inevitable.Para las generaciones premillennials, el Doctor Tangalanga es parte ineludible de ese cúmulo de nostalgia. Su voz quedó en la memoria colectiva como una suerte de bravucón inofensivo, de vengador anónimo, de artista de la puteada. Gracias a la difusión de cassettes que recopilaban sus llamadas, cada una titulada según la actividad de su interlocutor (“Aprendiz de peluquero”; “Profesor de ópera”; “Mecánico dental”; “Taxiflet ladrón”) o el lugar al que llamaba (“Agencia matrimonial”; “Cancha de papi fútbol”; “Almacén en venta”), tuvo un éxito impresionante. Miles de seguidores compraban sus grabaciones y muchos más las regrababan, en sus doble-cassetteras. Era lo más parecido a la viralización de los tiempos actuales.La película El método Tangalanga, de Mateo Bendesky, se basa en los orígenes humorísticos-justicieros, a inicio en los años 60, de Jorge Rizzi –su nombre real era Julio Victorio De Rissio–, cuando descubre un talento único para las bromas telefónicas que le permite sortear su timidez, darle un poco de alegría a un amigo convaleciente y hasta seducir a una joven (por teléfono, obviamente). Estrenado hace unos días en salas de país, el largometraje había tenido su debut nacional en noviembre último, en el Festival de Mar del Plata. Allí también fue el encuentro de Martín Piroyansky (Rizzi/Tangalanga en la ficción) y Julieta Zylberberg (Clara, la chica a seducir) con la nacion revista, horas después de su primera proyección en La Feliz.- ¿Qué tan involucrados con Tangalanga estaban antes de sumarse a este proyecto?- JZ: Yo lo conocía bastante. No era fan, pero lo tenía escuchado.- MP: En casa había cassettes de Tangalanga, según me contó mi viejo. Yo escuchaba cassettes pero más de Leo Maslíah y algún otro.- La película apunta más a la ternura que a la carcajada. ¿Están de acuerdo?- JZ: En la función de anoche se escuchaban carcajadas, pero sí, es sobre todo tierna. El tono y el humor que maneja la película es súper blanco, como ingenuo, al mismo tiempo que homenajea al personaje con una estética y un tipo de actuación bien de la época en la que está ubicada, cuando la vida era analógica. La no tecnología hacía que todo fuera bien teatral. ¡Y había tiempo!- ¿En qué sentido había tiempo?- JZ: A medida que vamos hacia adelante, nada tiene tiempo. Eso a mí me desespera un poco: no soporto la velocidad. A veces veo videos de Juana Molina o de Magazine For Fai y pienso: qué lindo, nos quedábamos 25 minutos bla-bla-bla. Los sketches de Juana eran larguísimos, los de Gasalla... Todo lo que recuerdo del humor de cuando era chica tenía otro tiempo.- MP: La película es una comedia romántica con muchos momentos emotivos, de esos que te dan ganas de llorar. Tiene momentos de angustia muy logrados y otros muy graciosos. Creo que es todo más complejo de lo que uno esperaría de una película de Tangalanga. Podría ser una comedia más simplona y ésta va más al drama de los personajes. Cada uno tiene sus problemas.- ¿Se podría haber hecho menos “complejo”, con un humor más directo como el del propio Tangalanga?- MP: Sí, tal vez algo más chabacano, con las puteadas. Obviamente la peli pasa por esos lugares también, pero muy poco. El humor de la película es de un estilo slapstick, más de la torpeza, de las expresiones. Al mismo tiempo, cuando tuve que investigar al personaje, me sorprendió el nivel de absurdo que manejaba. Los insultos son apenas un accesorio. Tenía unas ideas ridículas y su humor es más del amor por las palabras, él disfrutaba mucho de encontrar las palabras justas.- En las palabras justas, el insulto nunca faltaba.- JZ: Yo escucho a Tangalanga y tiene puteadas, pero no es violento. Hay una diferencia. Es más de la picardía, como si estuviera guiñándole el ojo a un amigo que está al lado. Se trata más de engaño que otra cosa, pequeñas venganzas no dañinas. Vengarse de alguien al modo casi de un niño.- Volvamos un momento a los tiempos breves de hoy. ¿Sienten que afecta eso a su trabajo de actuación?- JZ: Siento que te vas adecuando. No es que me pasa por arriba: formo parte de esta época y lo acepto. Pero cuando miro para atrás, me doy cuenta de que había un permiso al cuelgue que se va acotando cada vez más. También, de edición: la gente se aburre rápido. Siento que es el mal de nuestra era, porque lo veo en todo. Nuestros hijos quieren ver una película y aprietan un botón; nosotros teníamos que ir al videoclub, preguntar si estaba el VHS o el DVD y si, se lo habían llevado, volver a los dos días a buscarlo. Eso también, esa aceleración, genera un problema de ansiedad. Tenemos todo ya, queremos todo ya. Si no hay un chiste en 10 segundos, me aburro. Es agotador.- No hay tiempo ni para aburrirse.- MP: Tal cual. Tenemos el celular pegado, es terrible. Estás en el cine y ves que la gente saca el celular, es muy triste. No se bancan un toque. Yo también, estoy re adicto al teléfono.- JZ: Para mí, es cíclico: va a dejar de ser así en algún momento porque no se puede más. Ya hay adolescentes fóbicos a la pantalla. Cambia todo muy rápido... Hace diez años teníamos BlackBerry, que era toda una novedad, y hoy estamos como en otro mundo. Por eso creo que va a pasar. En mi caso, aunque miren los teléfonos, como dijo Martín, igual quiero ir al cine. Y con esta peli me pasa que la veo y no me corre. Eso me resultó placentero, más allá de ser parte del proyecto. Es entradora, amable, relajada.- MP: Esta película se toma sus tiempos. Es muy del estilo de los años 60, tiene su propio timing. Eso se agradece como espectador.El método Tangalanga no es una biopic: toma una parte de su historia real para una ficción que recrea sus inicios. Está ubicada a principios de los 60, cuando Julio Victorio de Rissio comenzó con sus llamadas para alegrar a su amigo Sixto, que en la realidad (Sixto López Ayala) había quedado postrado tras una operación. En la película se los ve trabajar juntos en una compañía de productos de perfumería. En efecto, Julio fue durante décadas gerente de compras (gracioso en las reuniones y duro en las negociaciones) de una empresa donde llegaría a recomendar a Susana Giménez para una recordada publicidad de jabones. La historia romántica del film es, sí, ficción pura: el humorista –que antes de Tangalanga se había autodenominado Raúl Tarufetti y Licenciado Varela, y usó luego un sinfín de apodos– compartió 72 años con Nora, su esposa, a quien había conocido en su infancia, porque sus familias eran vecinas. Ella tenía 15 y él 22 cuando se pusieron de novios, y tres años más tarde se casaron, a fines de los años 30.Su primera etapa de llamadas telefónicas [alerta spoiler] duró hasta la muerte de su amigo. Tangalanga retomó la actividad a comienzos de los años 80, y ya en los 90 se convirtió en una celebridad. “Más que un humorista, es un fenómeno social”, lo definió Diego Recalde, director de Víctimas de Tangalanga, un documental de 2017 que logró reunir a 33 damnificados, cuyas voces quedaron también en el recuerdo. Si bien algunos lo vivieron con vergüenza, la mayoría muestra su orgullo por haber quedado en la inmortalidad de esas grabaciones, también gracias a YouTube. Muchas llamadas terminaban incluso con la complicidad de sus interlocutores (insultos de un lado y el otro, básicamente); más de una vez, el propio Doctor reconoció en línea cuando algún oponente lo había superado.Para muchos artistas, Tangalanga traía suerte y figuras como Luis Alberto Spinetta fueron sus fans. El Flaco participó de los festejos por el 90° cumpleaños del humorista, quien lo celebró con llamadas desde el escenario de La Trastienda. Spinetta había incluido la voz de Tangalanga en un tema (“Lago de forma mía”) de su disco Peluson of Milk (1991) y escribió el prólogo en las memorias de Tangalanga, publicadas por Planeta. De aquella celebración cumpleañera participaron también Ricardo Mollo y Diego Arnedo. Julio Victorio De Rissio falleció a los 97 años, en diciembre de 2013.La historia del tímido Jorge Rizzi da un giro cuando una noche ingresa en una suerte de antro y participa de una sesión de hipnosis, comandada por un hombre misterioso: Taruffa (Silvio Soldán). El encuentro le otorga a Rizzi poderes inesperados: desde entonces, cuando suena una campanilla, se le suelta la lengua. Esta experiencia saca a la luz un álter ego desenfrenado, sin inhibiciones y hasta seductor. Así logra animar a su amigo Sixto y acercarse a la recepcionista del hospital en el que está internado, donde todos empiezan a ser sus seguidores, menos el director del lugar. Es entonces cuando nace el superhéroe argento y señorial, de pura labia: “No me hago el langa: soy langa. Tan galán el langa que me dicen Tangalanga”.- ¿Piensan que habría lugar para un humor menos blanco, más incorrecto, en esta época?- MP: Como espectador yo consumo todo, el correcto, el incorrecto… No lo juzgo. Estamos en un momento de mayor corrección política que momentos anteriores, pero creo que es algo también cíclico, que ya ocurrió otras veces. Para mí lo importante es ser respetuoso. Podés hacer chistes con millones de cosas sin ofender, y yo elijo eso: no ofender. Es una posición mía.- JZ: El tema de la incorrección es que hay cosas que dejaron de causar gracia. Vamos mutando, los problemas como sociedad cambian. Cuando un conflicto es serio, feo, deja de ser gracioso. Más allá de incorrecto o no, es estúpido y violento. Entonces, es lógico que vayamos purgando eso lo más posible.- ¿No se vuelve todo un poco lavado en ese camino?- JZ: No creo que sea lavado, creo que es un humor que te obliga a usar la cabeza. Antes estaba todo muy servido, era un humor muy barato, berreta, que hoy no causa más gracia y punto. Hay que pensar otra cosa para hacer reír.- MP: Creo que se está dando un proceso educativo para todo el mundo. Si tengo un amigo que me hace un chiste antisemita en código conmigo, yo sé que es un chiste. Pero no podés salir en la tele haciendo un chiste antisemita, porque estás confundiendo a la gente: ah, hay que reírse de los judíos. El día que todos entendamos que todos los chistes contra las minorías son chistes, perfecto. Pero todavía no pasó. Un chiste machista sigue siendo violento hoy porque, si bien hay un montón de avances, el machismo está lejos de haber dado esa vuelta en la sociedad.Además de actor exitoso, Piroyansky (36) transita hace años el camino de la dirección. Desde su corto No me ama (de 2010), estrenó largometrajes como Tiempo libre (2014) y Voley (2015), también como guionista e intérprete. En 2022, realizó Porno y helado, de Amazon Prime Video, nuevamente en todos esos roles; la serie –que contó con Susana Giménez como invitada estelar– tendrá este año su segunda temporada. Además de actriz versátil y multipremiada, Zylberberg (39) explora hoy caminos musicales, como compositora y cantante, y participó del guion de Las fiestas, la película de Ignacio Rogers que también acaba de estrenarse en salas, aunque fue escrita hace 15 años. “Es más bien un viejo proyecto de amigos –detalla–. Está buenísimo, nunca había visto algo mío filmado”.Martín cuenta que está escribiendo un nuevo largometraje, con la idea de que se estrene en cines y en streaming, y que la nueva temporada de Porno y helado “se va a radicalizar hacia un lugar más absurdo, y va a tener capítulos más autoconclusivos, que no suman tanto a la totalidad. Irá más hacia la sitcom, siempre dentro de la comedia. Me encantaría salir de la comedia, pero no me suelen convocar para eso”.JZ: Te voy a escribir un drama terrible, te vas a cansar de llorar. [Risas]MP: Siempre funciona así: te encasillan.- Te escuché en una entrevista decir que sufrís de “portación de cara”, que por eso no te llaman para papeles más serios. ¿Es así?- MP: Re. Tengo límites por la cara que tengo. Me pasó con La araña vampiro [un film de terror de 2012], que me mostraban durmiendo y la gente se reía, solo de verme. Pero también como director me gustaría probar con otras cosas. Especialmente hacia un lado del drama ridículo. Las películas que me gustan y que no son comedias igualmente tienen humor. Me pasó con Argentina, 1985: tiene mucho humor. Se toma en serio el tema, pero existe la cotidianidad de sus personajes y es ahí donde pasan otras cosas, a veces graciosas. Las situaciones con Alejandra Flechner son para mí un acierto.- En el momento de crear un proyecto para una plataforma, donde la atención es muy distinta a la del cine, ¿notás diferencias a la hora de escribir?- No, trato de que no me afecte eso. Para mí la comedia siempre es rápida. No me acuerdo qué director decía, cuando terminaba la escena: “Buenísima, ahora la filmamos de nuevo, pero más rápida”. Me identifico con eso: a la hora de editar me gusta darle velocidad. Al mismo tiempo, me gusta mucho la incomodidad de los momentos largos, jugar con el ritmo. Me manejo dentro de esos parámetros y no creo que las plataformas me condicionen en ese sentido.- Julieta, a vos sí te convocan para papeles muy diversos. ¿Tenés preferencia?- Me pasa mucho eso de una comedia, un drama, una comedia, un drama. No tengo preferencia. También siento que el humor es transversal, es una mirada. Todo el tiempo se cuela. Por suerte.",
    "imagen": "https://www.lanacion.com.ar/resizer/VFq9vZU_1vqdhBEJHXiAyIzBWdg=/309x206/filters:format(webp):quality(80):focal(908x539:918x529)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/EJEE4ORIC5BJJAID7PQA5TYRQA.JPG"
  },
  {
    "indice": 8,
    "medio": "La Nacion",
    "fechaObtenido": 1674930654,
    "fechaArticulo": "28 de enero de 2023",
    "link": "https://www.lanacion.com.ar/opinion/la-disneylandia-del-kirchnerismo-salio-de-gira-nid28012023/",
    "titular": "La Disneylandia del kirchnerismo sale de gira",
    "resumen": "",
    "articulo": "Una cosa es desplegar el simulacro en la propia casa y otra muy distinta es exportarlo. La Argentina del kirchnerismo vive en un Truman Show permanente alentado por actores instalados en el territorio de la ficción. En ese escenario, a muchos nos ha tocado ser involuntarias figuras de reparto a las que el cartón pintado de una utilería berreta no alcanzaba a engañar. Fuimos, durante años, parias de la felicidad nac&pop. Justo ahora, cuando la escenografía se resquebraja y el guion vira al grotesco, al kirchnerismo se le ocurre salir de gira. Ocurre que aquí el público va mermando y no hay con qué sostener la puesta en el preciso momento en que el elenco a pleno ensaya las piruetas más exigentes para salvar a la diva. Como sea, la obra no convence a los de afuera. No previeron que, a ojos extranjeros, la realidad sigue siendo lo que es. En escenarios más amplios, como la ONU y la Celac, el simulacro no prende. Fueron por aplausos, pero tras el papelón recibieron duras críticas.Un error de cálculo: le pidieron demasiado a un público no preparado. El secretario de Derechos Humanos, Horacio Pietragalla, viajó a Ginebra para convencer a las Naciones Unidas de que Cristina Kirchner es víctima de una persecución por parte de la Justicia justo cuando el kirchnerismo monta aquí la farsa de un juicio político a los miembros de la Corte Suprema. Es mucho. Los juicios por corrupción a la vicepresidenta “violan las garantías fundamentales del Estado de Derecho”, esgrimió Pietragalla, mientras sus compañeros de la Cámara de Diputados fogonean un golpe institucional para acabar con la división de poderes. Es la apelación clásica al efecto espejo: adjudico al otro el pecado que cometo. Fuera de las fronteras del país, donde la ley de gravedad sigue vigente y no hay relato para apuntalar los trucos, eso no funciona. El secretario fue a Ginebra a meter un gol y volvió con la canasta llena: la ONU le pidió a la Argentina que “asegure la plena vigencia del Poder Judicial y la independencia de los jueces”, en tanto la delegación alemana habló de “presiones e intimidaciones” y criticó la “injerencia política sobre el sistema judicial”. No le bastaron al kirchnerismo las condenas previas en este sentido de Human Rights Watch y los Estados Unidos.Igual de desorientado se lo vio a Alberto Fernández durante la reunión de la Celac. En este caso, la audiencia extranjera viajó al país del Truman Show. Sin embargo, eso no alcanzó para que todos los invitados entraran en el juego del engaño, donde, a golpe de discurso, lo negro de pronto es blanco y las autocracias más retrógradas –incluso las dictaduras– pasan por democracias ejemplares en riesgo, asediadas por los demonios de “la derecha recalcitrante y fascista”. Lo dijo nuestro presidente, que no por nada confundió, al dar por abierto el encuentro, a la Celac con la Cumbre de las Américas.Siempre hay alguien que pincha el globo. Literal. El presidente de Uruguay, Luis Lacalle Pou, fue directo. Mucho blablá sobre el respeto a la democracia, las instituciones y los derechos humanos, señaló, pero hay países aquí que no respetan ninguna de estas tres cosas. La referencia a Cuba, Venezuela y Nicaragua fue inequívoca. No sabemos si estaba pensando en algún otro país. “Parece Disneylandia”, dijo después, cuando le preguntaron sobre la condición de “hermano menor” que Sergio Massa le adjudicó a Uruguay. Más que a los dichos del ministro de Economía, sospecho que Lacalle Pou se refería al escenario que encontró en el país anfitrión. Y sí, el kirchnerismo quiere exportar “Disneylandia” al mundo y así le va.Gabriel Boric, el presidente de Chile, también rompió el clima de “club de amigos ideológicos” (Lacalle dixit) que quiso imprimirle Fernández a la Celac. Le exigió a la Nicaragua del dictador Daniel Ortega que liberara a los presos políticos. Y lo hizo desde la izquierda, o acaso desde una centroizquierda que respeta los presupuestos y valores de la democracia republicana que garantizan el diálogo y la alternancia, ubicados en un centro del espectro ideológico en el que han de coincidir todas las expresiones políticas, si lo que se quiere es preservar la salud del sistema.Pietragalla y Fernández no fueron los únicos desorientados de la semana. Cristina Kirchner, en su desesperado intento de darle alguna consistencia a su denuncia de lawfare, no encontró el camino para llegar a la foto con Lula. Y el gesto de involuntaria soberbia de Massa, agrandado ante Uruguay, también refleja desubicación. Más grave que ese exabrupto, sin embargo, es su aval silencioso al juicio político a los miembros de la Corte, que se traduce en los votos de sus diputados para llevar la farsa al recinto de la Cámara. Obligado por el pacto de origen, parece dispuesto a provocar el daño para no perder el favor de su socia y una posible candidatura. Con inteligencia, la oposición se propone citarlo como testigo en la comisión. En un alarde de pragmatismo, tendrá que defender lo indefendible. Nada nuevo. Sería el aporte de un racional, como muchos insisten en verlo, a la Disneylandia del kirchnerismo.",
    "imagen": "https://www.lanacion.com.ar/resizer/DIWLgfv3y5WX0Sz3lE3MO5gzgvo=/309x206/smart/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/BQ6L47PNMVATXEOXUJGFFCW4CM.JPG"
  },
  {
    "indice": 9,
    "medio": "La Nacion",
    "fechaObtenido": 1674930654,
    "fechaArticulo": "",
    "link": "https://www.lanacion.com.ar/sabado/palabra-de-chef-vendio-el-auto-para-abrir-su-restaurante-y-hoy-aramburu-rankea-entre-los-mas-nid28012023/",
    "titular": "",
    "resumen": "",
    "articulo": "volver a planes individualesSuscribite y accedé a esta nota y muchas más, sin límites\n                        DURANTE 3 MESES\n                    \n                     Luego $1800 por mes\n                Mostrar detalles\n                        DURANTE 3 MESES\n                    \n                     Luego $1190 por mes\n                Mostrar detalles\n                        Elegí el plan que mejor se adapta a vos y a tu familia al mejor precio\n                    Mostrar detallesCancelá cuando quieras. No hay compromisos ni cargos por cancelación. ¡No hace falta que te suscribas! Ingresá los datos de tus credenciales y continuá sin cargo \n                Es la opción para navegar sin límites en LA NACION desde el sitio web o con la app, acceder a la edición impresa del diario y las revistas (OHLALÁ!, Lugares, Living, ¡HOLA!, y Jardín), participar de eventos donde podrás interactuar con diferentes invitados y suscribirte a los newsletters exclusivos que te permitirán recibir anticipos y contenidos diferenciales. Dependiendo del plan que elijas, podés acceder a todos los beneficios de Club LA NACION.\n            \n                Sí. Sin suscripción podés seguir accediendo a la página principal de LA NACION pero podrás leer solo una cantidad limitada de notas en un rango de 30 días.\n            \n                Podés pagar con tarjeta de crédito a través del débito automático.\n            ¿Dudas? Consultá las Preguntas Frecuentes"
  },
  {
    "indice": 10,
    "medio": "La Nacion",
    "fechaObtenido": 1674930654,
    "fechaArticulo": "27 de enero de 2023",
    "link": "https://www.lanacion.com.ar/politica/patricia-bullrich-contra-sergio-massa-llego-como-superministro-y-ahora-es-un-mini-ministro-nid27012023/",
    "titular": "Patricia Bullrich contra Sergio Massa: “llegó como superministro y ahora es un mini ministro”",
    "resumen": "La jefa de Pro asegura que el responsable de la Economía está dejando “una bomba” financiera para el próximo gobierno",
    "articulo": "MAR DEL PLATA.- Caminata por la Banquina Chica, recorrida por restaurantes del Puerto y escala en Playa Grande, con saludo a los turistas sobre la arena. Patricia Bulrrich cierra la lista de presidenciables que recorre la costa con aires de campaña y desde aquí lanzó críticas al gobierno nacional y en particular al manejo de la economía. “Llegó diciendo que era un súper ministro y ahora es un mini ministro”, afirmó sobre Sergio Massa, al que acusó de no tomar las medidas necesarias para frenar la inflación y lo acusó de “dejar una bomba para el próximo gobierno”.Que podría ser ella, si es que avanza con su postulación, que se encargó de ratificar tras su reciente reunión con el expresidente Mauricio Macri, durante el último fin de semana. “Me he comprometido con la sociedad, no puedo dar marcha atrás”, dijo en diálogo con la prensa y por ahora expectante de lo que haga el líder natural del PRO, que por el momento solo ha dejado frases ambiguas.“Macri ha dicho una sola frase: yo no me anoté”, recordó Bullrich y la reitera luego de las recientes horas compartidas, en las que dijo haber hablado de la situación del país y del camino que queda por recorrer.El ex jefe de Estado estuvo hace dos semanas en Mar del Plata, con dos charlas a salón completo para presentar su último libro. Entonces dio que iba a “estar donde me necesiten”. “Entiendo que quiso decir que a quien nos toque gobernar podremos llamarlo, tener su consejo, hablar con alguien que tuvo la experiencia de ser Presidente”, explicó.En su visita a esta ciudad y localidades vecinas, como Sierra de los Padres y Mar Chiquita, estuvo acompañada de tres de los precandidatos a gobernadores que la acompañan en este recorrido. Joaquín De la Torre, ex intendente de San Miguel; Javier Iguacel, jefe comunal de Capitán Sarmiento y su par de Lanús, Jorge Grindetti.“Es importante que los tres son bonaerenses y son o fueron intendentes”, dijo para diferenciarlos de “los porteños que cruzan a la provincia”, entre los que enumeró a los exgobernadores Carlos Ruckauf, Daniel Scioli y el actual, Axel Kicillof. También mencionó a María Eugenia Vidal, de quien referenció que “trabajaba en Capital Federal”, al momento de presentarse como candidata.En la recorrida por Mar del Plata, en particular el contacto con empresarios pesqueros y de la industria naval, insistió en lograr una “Argentina competitiva” para que las inversiones “no se vayan a Uruguay o el pescado de acá no se procese en Perú, como se ve en las latitas” de conservas.Se calzó el guante para apuntarle a Massa por su manejo de la Economía en estos cinco meses que lleva a cargo de esa cartera. “Nos va dejando una bola de nieve cada vez más grande”, aseguró sobre problemas que advierte. “Esperábamos que tomara decisiones correctas y está tratando de dejar todo para el próximo gobierno”, expresó.Frente a esa posibilidad, y segura que Juntos será ganador en la próximas elecciones nacionales, aclaró que no repetirán lo que consideró un error de hace cuatro años, cuando Macri llegó al poder. “Se quejaron porque no fuimos claros sobre lo que sucedía con la economía, hoy lo decimos desde ahora”, dijo Bullrich y entonces aclaró que “vamos a tomar la responsabilidad de gobernar, pero deben saber que nos dejan una bola de nieve que crece para mal.También admitió que la gestión de Juntos por el Cambio dejó una deuda externa importante, a partir de compromisos contraídos con organismos multinacionales. “Hoy el país tiene más del doble”, remarcó para cargar responsabilidad sobre el actual titular del Ejecutivo, Alberto Fernández.Del gobierno también opinó sobre los contratiempos que vivió en estos últimos días, durante la cumbre de la CELAC, con referencias a los tragos amargos que los funcionarios nacionales padecieron frente a mandatarios de la región. “Les salió el tiro por la culata”, afirmó.Y en cuanto a eventuales rivales electorales que presente el kirchnerismo, fue tajante: “Me da lo mismo”, afirmó. De Cristina Fernández dijo en particular que “tiene un peso político en su fuerza, pero se va reduciendo”. Y cree que muchos de quienes votaron al peronismo durante los últimos años “se dieron cuenta que llegó un fin de época”.",
    "imagen": "https://www.lanacion.com.ar/resizer/DOZg94P0G1U4ztbOl3dcq06zrck=/309x206/smart/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/GUXSWJWQMBFEJGCWNK5TPIGGAQ.JPG"
  },
  {
    "indice": 11,
    "medio": "La Nacion",
    "fechaObtenido": 1674930654,
    "fechaArticulo": "28 de enero de 2023",
    "link": "https://www.lanacion.com.ar/opinion/las-puertitas-del-senor-alberto-nid28012023/",
    "titular": "Las puertitas del señor Alberto",
    "resumen": "",
    "articulo": "Cada día hábil, una orquesta de instrumentos metálicos despertaba a los vecinos de la cuadra. Eran cajones de vino que, literalmente, volaban desde las manos del camionero a las de Ruben, el dueño del almacén. Eso ocurría entre las 6 y las 7 porque, en aquella barriada de inmigrantes, promediando los años 60, los comercios abrían a las 8.30 como muy tarde.Para las 6, ya hacía dos horas que la panadería de doña Chenta –vaya a saberse cuál era su verdadero nombre– había empezado a hornear las delicias del día, entre ellas, unas figazas de manteca que, en mi caso, recibía diariamente a través de un agujero en el alambrado que comunicaba el gallinero de los fondos de mi casa con la sala de amasado del pan de la vecina. Nunca supe cómo se había producido ese acceso tan indiscreto para que pasara la mano de una niña sin que se hiciera un solo rasguño a la hora de recibir puntualmente esos bollitos tibios antes de que llegara el micro para ir a la escuela. Sí supe más tarde que había sido hecho adrede. A 200 metros estaba la “carbonería”, un comercio que no tardó en extinguirse, donde se conseguía desde querosén, maderitas, papas, cebollas, aceite de oliva de aquella época –tan perfumado y denso que si caía una gota al piso quedaba una marca poco menos que indeleble– y, por supuesto, carbón.Un poco más lejos quedaba el corralón donde, cada 15 días, íbamos mi madre y yo con el changuito cargado de revistas y diarios viejos para venderlos como papel. En el tocadiscos sonaban en amable convivencia Mercedes Sosa, Aretha Franklin, Palito Ortega, María Elena Walsh, Luigi Tenco y los Beatles. El barrio era Lanús Oeste. El presidente, Arturo Umberto Illia.Los recuerdos se anclan a veces en escenas aparentemente anodinas. Es probable que usted mismo, querido lector, recuerde ahora cosas de su infancia sin que yo se lo pida. Y no por esa cuestión de que todo pasado haya sido mejor, ¡qué va! A Illia le siguieron Onganía, Levingston, Lanusse, Cámpora, Lastiri, Juan e Isabel Perón y otros siete años de gobiernos militares hasta llegar a Alfonsín y su celebración republicana recitándonos el Preámbulo de la Constitución nacional.Después vino el pacto entre Menem y Alfonsín para reformarla, crear nuevos institutos y ampliar derechos, entre otras cuestiones como el tercer senador que le garantizaba porotos al radicalismo en el guiso donde se cocinó la reelección presidencial para que “el Carlos” pudiera alargar el reinado hasta perderlo a manos de De la Rúa, que se perdió a sí mismo antes de lo pensado.Fue entonces cuando pasaron cinco presidentes en diez días. Y llegó Duhalde para alfombrarle el camino al kirchnerismo, que aprovechó el break de Macri para buscar algún traidor que le hiciera de puente y, ya que no pudieron volver a reformar la Constitución, los ayudara a dinamitarla.Decíamos más arriba que los recuerdos se estacionan a veces en imágenes aparentemente nimias. Ver a Alberto Fernández diciéndose y desdiciéndose, sermoneado por Cristina, inaugurando un techo y una cancha de hockey, pidiéndole a un grupo de abogados que le den ideas para liberar a Milagro Sala, invitando con fervor patriótico a tiranos de otras tierras y arremetiendo contra la Corte porque no le gustan sus fallos o porque afectan a su mentora nos recuerda al señor López, aquel de las puertitas de la magistral historieta de Carlos Trillo y Horacio Altuna, que se publicó en la revista Humor, como una crítica a la última dictadura, a la censura y a la falta de libertad de expresión.El señor López era un hombre despreciado, humillado por sus jefes. Vivía una vida gris, tanto en la oficina, en su casa como en el vecindario. Agobiado por semejante destrato, ante cada situación que lo incomodaba, López buscaba un cuarto de baño, atravesaba la puerta y entraba en un mundo de fantasía, su mundo imaginario. “Desde 2019, somos, después de China, la economía que más creció en el mundo”, dijo el Presidente tomando como mundo un pequeño sector de un puñado de países para sustentar una mentira. Una expresión muy parecida, por lo descabellada, a la del otro Fernández que allá lejos y hace tiempo dijo que Alemania superaba en pobreza a la Argentina.¿Qué tiene que ver todo esto con los ruidosos cajones de Ruben? ¿A qué viene esta asociación con los bollos calentitos que contrabandeaba una niña de primaria o con los diarios que vendía en un corralón? A que, por suerte, los cajones ya no chirrían porque son de plástico; a que, salvo los chipás y algunos panes que se venden como changa en las calles, hay más controles bromatológicos en las panaderías, y a que, los que podemos darnos el lujo, solo juntamos cartones para reciclar y no para vivir. La política, en cambio, involucionó. No ha podido asegurar que con la democracia se come, se educa y se cura, como decía Alfonsín.La columna de Carlos M. Reymundo Roberts volverá a publicarse el sábado próximo",
    "imagen": "https://www.lanacion.com.ar/resizer/MnfvLPgZIJV5lJunn4m768nuCSM=/309x206/smart/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/DJJMIZ6QIFGZDBSMK2TE2FQRVE.jpg"
  },
  {
    "indice": 12,
    "medio": "La Nacion",
    "fechaObtenido": 1674930654,
    "fechaArticulo": "28 de enero de 2023",
    "link": "https://www.lanacion.com.ar/deportes/rugby/pumas-7s-tras-el-titulo-en-hamilton-no-hubo-mente-ni-cuerpo-y-quedaron-afuera-en-la-fase-de-grupos-nid28012023/",
    "titular": "Pumas 7s: tras el título en Hamilton, no hubo mente ni cuerpo y quedaron afuera en la fase de grupos en Sydney",
    "resumen": "El seleccionado argentino cayó ante Australia por 29-10 y no pudo superar la zona de grupos; en una temporada de extrema paridad, buscarán el noveno puesto para no quedar lejos en el ranking",
    "articulo": "Los Pumas 7s navegaron en la irregularidad en los dos primeros días del torneo de Sydney, el quinto en la temporada del Seven Series. Tras la consagración en Hamilton hace sólo seis días, no pudieron hacer pie y volver a expresar esa energía que sobresalió en Nueva Zelanda, con jugadores que se doblegaban para defender y un orden táctico asombroso. En Australia, los conducidos por Santiago Gómez Cora sintieron el trajín físico y les faltó lucidez para encadenar acciones de juego positivas. La contundente caída ante el local por 29-10 sentenció las ilusiones de meterse entre los mejores ocho, algo que habían logrado todas las veces en la temporada.Aunque buena parte de la eliminación de la Copa de Oro se explica desde la agónica caída ante Gran Bretaña, un rival que está lejos de las potencias y no hizo demasiados méritos para salir victorioso, la derrota ante los Wallabies 7s deja un sabor amargo por las formas. Argentina arrancó bien en los primeros minutos y después de un golpe en el hombro sufrido por Santiago Álvarez Fourcade –en el segundo tiempo pudo volver a ingresar–, lastimó a través de Marcos Moneta para abrir el marcador. El Rayo encontró un hueco a los tres minutos para apoyar por sexto partido consecutivo en el circuito e ilusionar a un equipo que necesitaba ganar por 11 puntos para clasificar. Dos minutos más tarde, Jamer Turner puso al frente al local y los Pumas se desmoronaron mental y físicamente. No tuvieron reacción y ese equipo feroz, intenso y competitivo no estuvo en la cancha. Dietrich Roache, Josh Turner, Maurice Longbottom y Darby Lancaster se sumaron a la fiesta de tries de una Australia que levantó la imagen de lo hecho la semana pasada.En los Pumas 7s reinaron las imprecisiones, las pérdidas y los ademanes de agotamiento en el calor de Sydney. Recién en la última pelota, cuando el partido estaba roto, pudieron descontar a través de Joaquín Pellandini. No le faltó razón a Gastón Revol, el jugador que se convirtió en el que más torneos disputó en la historia de circuito, cuando deslizó en la previa las dificultades de volver a ratificar lo hecho hace pocos días atrás: “El desafío ahora es mental; poder pasar la página, disfrutar el post-torneo y volver a empezar. Cuando nos va mal y cuando nos va bien. Volver a empezar para no conformarnos con algo que ya pasó. El seven es así, pasa uno y se viene el próximo. Te relajás y te pasan por encima”. Hoy Argentina lo sufrió inconscientemente, aún sin enfrentar a los mejores equipos.La gira por Oceanía de por sí ya es exitosa por donde se la mire. El cuarto título en la historia ganándole una final a Nueva Zelanda de visitante va a quedar grabado a fuego. Pero el viaje no terminó y este sábado a partir de las 21 hs los Pumas 7s enfrentarán a Japón en los cuartos de final por el noveno puesto. Parece un simple trámite para cumplir, pero en una temporada tan pareja, todos los puntos valen para el ranking general, que tiene a los Pumas 7s terceros en la lucha por las cuatro plazas que otorgan la clasificación a los Juegos Olímpicos de París 2024. Con excepción de Estados Unidos, todos los rivales directos se clasificaron a la Copa de Oro, por lo que será importante tener una buena producción en el último día de competencia. Y para demostrar, nuevamente, que están en el camino correcto.",
    "imagen": "https://www.lanacion.com.ar/resizer/8PhWLnpuqdD-c9qJi-8OnQDQuAA=/309x206/smart/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/O3NTHL6VY5B7ZNKSHDDRSIDHSQ.jpg"
  },
  {
    "indice": 13,
    "medio": "La Nacion",
    "fechaObtenido": 1674930655,
    "fechaArticulo": "28 de enero de 2023",
    "link": "https://www.lanacion.com.ar/lifestyle/la-chica-del-brunch-la-historia-detras-de-la-influencer-que-hace-desbordar-los-restaurantes-con-sus-nid28012023/",
    "titular": "La chica del brunch: la historia detrás de la influencer que hace desbordar los restaurantes con sus reseñas ¿Cómo trabaja la chica del brunch?El sueño de mostrar la gastronomía argentina",
    "resumen": "Rocío Strat es furor en Instagram a la hora de recomendar restaurantes, bares y cafés; en diálogo con LA NACIÓN explicó cómo llegó a tener más de un millón de seguidores y en qué consiste su trabajo",
    "articulo": "En la actualidad, los creadores de contenido digital comparten información de su rubro o nicho a través de las redes sociales, le aportan un valor agregado como lo es su experiencia y crean comunidades alrededor de una temática. Hace no mucho tiempo, esa información solo era compartida por los tradicionales medios de comunicación o por el “boca en boca”. Rocio Strat, mejor conocida como @lachicadelbrunch en Instagram, comenzó a hacer reseñas de lugares gastronómicos por sugerencia de sus amigos y hoy es una famosa influencer en Instagram.“La chica del brunch” mamó el amor por la comida a través de sus padres cuando vivía en el barrio de Boedo. Por un lado, su mamá Liliana era la encargada de armarle las viandas para el colegio con una vuelta de rosca que sus compañeros envidiaban. Por otro lado, su padre, Rubén, fanático y curioso por la cocina, quien la introdujo en recetas exóticas como la musaca (un plato griego).“Yo llevaba champiñones en el táper y me miraban onda ‘¿por qué no llevás patitas de pollo?’. Hay un amor por parte de mi mamá por esmerarse un poco más, hacer algo distinto y también mi familia es de Medio Oriente, es decir, para lo que ella cocina, siempre utilizó bastantes especies y picantes. Si lo vas consumiendo de chico, el paladar se va aclimatando”, señaló en diálogo con LA NACIÓN.Rocío plasmó su amor por la comida a través de su página, en la que hacía reseñas, pero a menor escala que la actual; sin embargo, fueron sus propios amigos que la alentaron a dar un paso más. “Me decían ‘che, estoy yendo a tal lugar porque vi una historia tuya y me tentaste, ¿por qué no hacés algo con esto?’. Vos entrabas al álbum de mi celular y era exclusivamente comida. No ibas a encontrar otra cosa”, indicó.Con ese material y su conocimiento, abrió una cuenta de Instagram que empezó a crecer en el medio de la pandemia, paradójicamente, cuando no se podía andar por la calle. En su lugar, compartió videos de recetas, pero una vez que reabrieron los locales, volvió a filmar en cafeterías, bares y restaurantes, en un contexto en el que la gente tenía la necesidad de salir de sus hogares.“Ahora que se podía salir a comer... bueno, ¿a dónde puedo salir a comer?. Yo creo que la facilidad es que ahora estás a un click de enviarle el material a otra persona y que esa persona, quizás, no me conoce. Y esa segunda persona dice ‘¿quién es esta piba? La voy a empezar a seguir’. Así es como el boca en boca digital empieza a crecer”, manifestó.Además, Rocío encontró su carisma a la hora de cómo contar, teniendo en cuenta al público que se dirige. “Lo que pega también es que soy una piba normal que va a comer y cuenta su experiencia: es algo más terrenal, más popular. Fui comí y me paso ‘esto, esto y esto’. Pero traté de encontrar mi voz porque si no es más de lo mismo”, explicó.La primera reseña que se viralizó fue la de un bodegón de parrilla, que llegó a 6 millones de reproducciones y 200 mil likes, aunque este no es su récord dentro de la cuenta. En la actualidad tiene más de 1 millón de seguidores que tienen en cuenta sus recomendaciones a la hora de elegir un lugar para comer en el mapa gastronómico de Buenos Aires.La premisa para ir a filmar es que a Rocío la seduzca previamente la propuesta. “Si a mí me gusta un lugar, voy a filmar como iría cualquiera. Yo solo subo contenido que me guste. No me gusta subir contenido donde no me haya gustado el lugar, me parece que no está bueno hablar de un local que, capaz, está recién empezando. En esos casos, prefiero escribirle por privado y decirles por qué no me gustó como una sugerencia”, explicó.“Como la cuenta está en creciente me suelen contactar algunos locales y yo evalúo si me interesa o no. Siempre con la condición de que me tiene que gustar el producto para que yo lo comparta. No me voy a quemar solamente porque una persona me invitó a comer, prefiero decirle la verdad”, añadió.La influencer divide sus días en partes: mantiene su trabajo en la oficina, sale a filmar videos en los lugares gastronómicos elegidos y en la noche edita el material. En el último año, su crecimiento fue exponencial y la sumaron como columnista semanal en Vuelta y Media (Urbana Play) y Radio One.Durante la semana, sale a cuatro cafeterías y hace dos cenas aproximadamente, siempre en compañía de amigos y familiares que comparten todos los platos. Y ante la cantidad de alimentos que le sirven, aclaró: “Lo único que no quiero es desperdiciar comida, así que si algo de la mesa llegara a sobrar siempre lo pido para llevar y se lo regalo a alguien que lo necesite en el momento”.En su apretada agenda como comunicadora y oficinista, prefiere evitar cocinar cuando está en su casa, si bien no reniega de hacerlo. “Disfruto más el hecho de un plato bien elaborado por otra persona que yo confié ciegamente y que me transmita hacia otro lugar”, manifestó y se refirió a cómo organiza sus días en base a los tentadores banquetes: “Ya que tengo esta cuenta y voy a comer pesado algunos días, en la semana trato de equilibrar. Intento comer, por ejemplo, un filete de merluza con ensalada o verduras”.Un dato curioso de la “chica del brunch” es que en sus últimas publicaciones, debido a la cantidad de repercusión que genera, tuvo que hacerle un pedido especial a sus seguidores. “Muchas veces pasa de que los locales se desbordan (tras su recomendación), por lo tanto, yo insto a la gente a que traten de ir una semana posterior a la reseña como para que se pueda equilibrar”.La cuenta funciona como un servicio en el que el usuario ingresa, scrollea los posteos y decide dónde va a pasar el fin de semana. No obstante, algunos fueron más allá: “Yo recibo muchas consultas sobre lugares para proponerle matrimonio a su pareja, para festejar aniversarios o para festejar cumpleaños especiales. Sentís que ayudaste y que fuiste de algo importante en la vida de otra persona”, manifestó y aseguró que varios de ellos le mandaron fotos vía redes sociales.La “chica del brunch” generó una gran comunidad alrededor de la gastronomía, en la que se comparte información y opiniones sobre distintas experiencias. Su sueño a mediano plazo tiene que ver con la gastronomía argentina que, según ella, “no tiene que envidiarle nada a ningún país”.En sus publicaciones se pueden encontrar reseñas de bodegones, restaurantes, parrillas, rooftops, cafeterías, puestos de comida, bares temáticos, bares escondidos, bodegas, heladerías, paseos gastronómicos, cocina internacional y guías para comer fuera de Capital Federal.“A mí me gustaría poder trabajar recorriendo el país, mostrando más bien los puestos de comida callejeros, esos lugares donde caes por el auténtico boca en boca. Hacer miniserie de eso o algo por el estilo, ese producto me parecería una genialidad”, indicó y no descarta abrir su propio local en algún momento de su vida, aunque tiene en claro que es un desafío grande.",
    "imagen": "https://www.lanacion.com.ar/resizer/w6-nVjvZfVQiEfF186_fT69eDqs=/309x206/smart/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/P4KIYRCV6FCJFMPNBF32KYPSVQ.jpg"
  },
  {
    "indice": 14,
    "medio": "La Nacion",
    "fechaObtenido": 1674930655,
    "fechaArticulo": "",
    "link": "https://www.lanacion.com.ar/espectaculos/y-el-oscar-es-para-el-director-que-compitio-contra-si-mismo-y-una-nominacion-historica-para-el-cine-nid28012023/",
    "titular": "",
    "resumen": "",
    "articulo": "volver a planes individualesSuscribite y accedé a esta nota y muchas más, sin límites\n                        DURANTE 3 MESES\n                    \n                     Luego $1800 por mes\n                Mostrar detalles\n                        DURANTE 3 MESES\n                    \n                     Luego $1190 por mes\n                Mostrar detalles\n                        Elegí el plan que mejor se adapta a vos y a tu familia al mejor precio\n                    Mostrar detallesCancelá cuando quieras. No hay compromisos ni cargos por cancelación. ¡No hace falta que te suscribas! Ingresá los datos de tus credenciales y continuá sin cargo \n                Es la opción para navegar sin límites en LA NACION desde el sitio web o con la app, acceder a la edición impresa del diario y las revistas (OHLALÁ!, Lugares, Living, ¡HOLA!, y Jardín), participar de eventos donde podrás interactuar con diferentes invitados y suscribirte a los newsletters exclusivos que te permitirán recibir anticipos y contenidos diferenciales. Dependiendo del plan que elijas, podés acceder a todos los beneficios de Club LA NACION.\n            \n                Sí. Sin suscripción podés seguir accediendo a la página principal de LA NACION pero podrás leer solo una cantidad limitada de notas en un rango de 30 días.\n            \n                Podés pagar con tarjeta de crédito a través del débito automático.\n            ¿Dudas? Consultá las Preguntas Frecuentes"
  },
  {
    "indice": 15,
    "medio": "La Nacion",
    "fechaObtenido": 1674930655,
    "fechaArticulo": "28 de enero de 2023",
    "link": "https://www.lanacion.com.ar/seguridad/adn-del-crimen-al-igual-que-en-el-homicidio-en-villa-gesell-la-asesina-de-lucio-le-pego-una-patada-nid28012023/",
    "titular": "ADN del crimen. Al igual que en el homicidio en Villa Gesell, la asesina de Lucio le pegó una patada que dejó su marca en el cuerpoLa huella de la violencia",
    "resumen": "El golpe que provocó una grave hemorragia en el hígado del niño, dejó una impronta compatible con la puntera del zapatilla que, según el peritaje scopométrico, pertenecía a Abigail Páez; ella y la madre de la víctima se alternaban para pegarle",
    "articulo": "Antes de asesinar a golpes a su hijo, de cinco años, Magdalena Espósito Valenti lo usaba como moneda de cambio para pedirle dinero a Ramón, el abuelo de Lucio Dupuy. Durante más de un año la madre del niño asesinado lucró con su hijo y lo sometió a castigos físicos. En ese tiempo, ninguno de los médicos que lo atendieron en distintos hospitales de Santa Rosa y la jueza de Familia que le concedió la tenencia, advirtió que el pequeño era castigado.El 25 de noviembre de 2021, el niño fue asesinado por la golpiza que su madre y su pareja Abigail Páez, le propinaron entre las 17.30 y las 19.40, en el departamento en el que vivían en la capital pampeana.En una de las 18 audiencias del juicio oral contra la madre y su novia, el médico legista que hizo la autopsia, Juan Carlos Touluse expresó que el niño “presentaba politraumatismos por golpes, mordeduras y quemaduras, de vieja y reciente data” y que el deceso se produjo por una “hemorragia interna”, producto de las agresiones.“En mis casi 30 años de profesión nunca vi algo así”, expresó el forense Toulouse.Tras la muerte de Lucio se determinó que el niño había sido asistido al menos cinco veces en tres meses por politraumatismos en distintos centros asistenciales de La Pampa, aunque no había denuncias de profesional alguno al respecto, como así tampoco de las autoridades del jardín de infantes al que asistía.Durante los quince meses que Lucio estuvo con su madre y la novia, fue sometido a constantes castigos. Uno de los golpes que le aplicaron la tarde que lo mataron fue una patada que causó una hemorragia importante en el hígado. Tan violenta fue la patada que dejó una marca en la zona lumbar.Durante la autopsia, el fotógrafo forense tomó una imagen del hematoma que fue comparado con las suelas y las puntas de los calzados de las acusadas. Según fuentes de la investigación, el peritaje scopométrico determinó que esa marca coincidía con la impronta de la zapatilla urbana de Abigail Páez.Se trató de un peritaje similar al que se realizó con la marca encontrada en la parte izquierda del maxilar de Fernando Báez Sosa y que, al compararla, dio positivo con la suela de la zapatilla de Máximo Thomsen.Al detallar las lesiones que encontraron en el cuerpo del niño, los forenses indicaron que esa patada en el hígado fue uno de los golpes que causó la muerte de Lucio. Además, se indicó en el informe que el pequeño tenía heridas de antigua data. Algunas de esas lesiones eran compatibles con abusos sexuales a los que el niño fue sometido el mismo día que lo mataron. En tanto que otras heridas habían cicatrizado.Además de las lesiones encontradas en el cuerpo del menor que resultaban compatibles con un abuso sexual reciente, los investigadores judiciales y policiales encontraron elementos que abonaron esa presunción y que resultan macabros.Durante el allanamiento realizado en la vivienda, situada en la calle Allan Kardec, de Santa Rosa, los investigadores hallaron un objeto romo que del que se levantaron restos de piel que fueron sometidos a estudios de ADN.Los análisis determinaron que ese objeto, compatible, por su forma y tamaño, con el elemento que provocó las lesiones de abuso sexual en el menor, tenía perfil genético de la madre del niño, de su pareja y de la víctima.A partir de la revisión de las cámara de seguridad de la zona, los investigadores determinaron que nadie excepto la madre del niño y su novia ingresaron o salieron de la casa, el 25 de noviembre de 2021, entre las 17.30 y las 19.40. En un momento, Abigail y Magdalena abandonaron la vivienda porque la primera llevó a la madre de Lucio a trabajar en un importante hotel de la capital pampeana. Luego, Abigail regresó y a las 19.40 salió de la casa con el niño en brazos para llevarlo al hospital Evita, donde había llegado muerto.Al revisar el cuerpo, los médicos advirtieron las lesiones que tenía el niño y alertaron a la policía y al Ministerio Público que dispuso la detención de Abigail y de la madre del menor. Ese mismo día la fiscalía ordenó un allanamiento en la vivienda donde vivían la víctima y las acusadas y secuestró los celulares de ambas mujeres y el objeto que fue utilizado para abusar del niño.Ante la conmoción social provocada por el asesinato de Lucio, el fiscal general de La Pampa, Máximo Paulucci dispuso que se formara un equipo de cinco representantes del Ministerio Público para que investigaran el caso. El grupo de fiscales que recopiló las pruebas que fundaron la acusación en la etapa de instrucción en el juicio oral, cuya sentencia se conocerá el jueves próximo, fue integrado por Marcos Sacco, Verónica Ferrero, Walter Martos y Mónica Rivero.“Mi intención jamás fue lastimarlo y mucho menos matarlo. Me duele en el alma, lo extraño mucho”, afirmó Abigail al declarar en la antepenúltima audiencia del juicio oral. Sin embargo, el peritaje scopométrico contradijo los dichos que la acusada expuso para tratar de mejorar su situación.Al revisar los celulares y las conversaciones de Espósito Valenti y Páez los investigadores judiciales encontraron mensajes en los que las acusadas se referían a las maniobras que debían realizar para ocultar las lesiones del niño a su cargo, y que eran conscientes de que vomitaba debido a las mismas. En ese mismo sentido, los representantes del Ministerio Público Fiscal sostuvieron que de los chats entre ambas mujeres surgen “mensajes escalofriantes de castigos inhumanos a los que era sometido el niño”.En esos mensajes las imputadas también hacían referencia a la necesidad de no excederse con los castigos para que en el colegio no se dieran cuenta que le pegaban. Acordaron que si alguna se pasaba con los golpes no debían llevarlo al colegio.Además de la autopsia y de los peritajes técnicos en los celulares y los estudios comparativos, las pruebas que fundaron la acusación contra Páez y Espósito Valenti, se completaron con las declaraciones de dos mujeres que vivían en la misma cuadra.Una de ellas apareció en la grabación de una cámara de seguridad, cuando pasaba por la casa, se detenía unos segundos y luego seguía su camino. Al declarar en el juicio, la vecina indicó que le llamó la atención el alto volumen de la música que se escuchaba en esa casa. La segunda mujer, también habitante de la misma cuadra indicó que no escuchó los gritos del niño pero coincidió en el volumen de la música.Al analizar ambos testimonios, los investigadores concluyeron que Páez y Espósito Valenti subían el volumen de la música para ahogar los gritos del niño cuando lo torturaban y golpeaban.Ambas imputadas habían sido detenidas, en principio, en una comisaría de Santa Rosa. Pero debido a una serie de incidentes registrados frente a la seccional y, ante la posibilidad de que hubiera riesgo de vida para las acusadas, Páez y Espósito Valenti fueron trasladadas a un penal de San Luis.En esa cárcel, aisladas del resto de la población del penal, las acusadas accedieron a que les hicieran estudios psiquiátricos y psicológicos.“Los peritajes determinaron que las acusadas son imputables y que comprenden la criminalidad de sus actos. También, según los estudios, las dos imputadas tendrían rasgos compatibles con perversidad”, concluyó el informe, en el que, además se indicó que mantenían una relación que no permitía la presencia de terceros.“Cualquier tercero resultaba un estorbo”, se consignó en el informe. Para los investigadores, el tercero en la pareja que no admitía ninguna otra presencia era Lucio y lo mataron.Durante la última audiencia del juicio oral, la fiscalía solicitó que Espósito Valenti y Páez sean condenadas por homicidio calificado y abuso sexual gravemente ultrajante. Ambas calificaciones penales tienen una expectativa de condena de prisión perpetua. Para conocer el veredicto del Tribunal de Audiencias de Santa Rosa, integrado por los jueces Aníbal Olié, Alejandra Ongaro y Daniel Sáez Zamora, habrá que esperar hasta el jueves.",
    "imagen": "https://www.lanacion.com.ar/resizer/xt-l41OG0o5eTNAj4RcykVysZmQ=/309x206/smart/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/P2D4YQX7QRCGBI5VC7OYZYDIBQ.jpg"
  },
  {
    "indice": 16,
    "medio": "La Nacion",
    "fechaObtenido": 1674930655,
    "fechaArticulo": "28 de enero de 2023",
    "link": "https://www.lanacion.com.ar/el-mundo/entrevista-al-canciller-aleman-olaf-scholz-el-mundo-no-debe-permitir-que-putin-imponga-su-voluntad-nid28012023/",
    "titular": "Entrevista al canciller alemán, Olaf Scholz: “El mundo no debe permitir que Putin imponga su voluntad”Relación bilateral con foco en energía",
    "resumen": "El líder socialdemócrata inicia hoy una gira por la Argentina, Chile y Brasil, donde se espera aborde los retos globales, entre ellos el impacto de la guerra en Ucrania, el cambio en las matrices energéticas y la oportunidad que ofrecen países latinoamericanos en ese ámbito",
    "articulo": "La guerra que hace casi un año estalló en Ucrania por la invasión rusa a ese país remeció la seguridad global, el mercado de la energía y la alimentación, generó una enorme crisis humanitaria y profundizó el enfrentamiento entre democracias y autocracias. Olaf Scholz (de 64 años) había asumido apenas dos meses y medio como canciller de Alemania, un país para el que el conflicto en Europa ha implicado desafíos estratégicos, como la decisión, esta semana, de autorizar la transferencia y comprometer el envío de los tanques Leopard 2 que Kiev venía pidiendo; así como tener que repensar la política energética, en vista del drástico cambio en la relación con Moscú.Con ese panorama, el canciller socialdemócrata inicia hoy una gira a América del Sur que lo llevará por primera vez como jefe de gobierno a la Argentina, Chile y Brasil, donde se espera aborde los retos globales, asuntos políticos, comerciales, energéticos y climáticos, con cada uno de los presidentes: Alberto Fernández, Gabriel Boric y Luiz Inacio Lula da Silva.Días antes de viajar, Scholz respondió a esta entrevista por escrito para el Grupo de Diarios América (GDA, que integra LA NACION) sobre estos y otros temas.–¿Ve un cambio en el orden global, que nos lleve a una “bipolaridad” –democracias versus autocracias– o sigue viendo, como planteó antes de su viaje a Pekín en noviembre, un mundo multipolar, con países emergentes, incluyendo los latinoamericanos como eventuales nuevos centros de poder?-Estoy firmemente convencido de que el mundo se volverá multipolar. En el futuro no habrá dos bloques, sino toda una serie de Estados influyentes, en Asia, África y también en América Latina. Este mundo debiera estructurarse de forma multilateral, para que el mayor número posible de Estados cooperen entre sí. Abogo por un orden basado en normas, fundamentado en la Carta de las Naciones Unidas, los derechos humanos y el Estado de Derecho, para que podamos superar juntos los retos venideros, como lo son la lucha contra el cambio climático, la transformación social y ecológica y una política sanitaria global.–¿Considera la guerra en Ucrania como una lucha por la defensa de los valores democráticos como lo plantea el presidente Volodimir Zelensky y en tal caso, qué rol espera de los países de América Latina?-La guerra ofensiva de Rusia contra Ucrania es una violación flagrante del derecho internacional y, por ende, no es un asunto puramente europeo. Quien desprecia los principios centrales de la Carta de las Naciones Unidas, socava los cimientos del orden internacional. El mundo no debe permitir que (el presidente ruso, Vladimir) Putin imponga su voluntad. Su campaña neoimperial no debe tener éxito. Con nuestros socios de Argentina, Brasil, Chile y muchos otros países de América Latina y el Caribe, nos une un fundamento firme que se sustenta en la democracia, el Estado de derecho y el derecho internacional. Juntos aseguramos la soberanía estatal y la resolución pacífica de conflictos en todo el mundo.–La guerra en Ucrania está a punto de cumplir un año. Usted ha intentado contactos diplomáticos con Putin. ¿Cree que hay posibilidades de abrir una vía de negociaciones con el Kremlin?-En mis llamadas telefónicas con el presidente Putin, he abogado repetidamente por el cese inmediato de los ataques rusos, la retirada completa de las tropas rusas y las negociaciones. Rusia, por su parte, casi un año después del inicio de su guerra ofensiva, sigue apostando por la escalada militar, a pesar de las numerosas muertes en ambos bandos y a pesar de que no ha podido lograr ninguno de los objetivos que atribuyó a la invasión de Ucrania.–El legado de Angela Merkel ha sido cuestionado por la guerra en Ucrania. ¿Cree que su antecesora cometió errores (en su enfoque hacia Rusia) y qué hizo su gobierno para enmendarlos?-El 24 de febrero de 2022 entramos en un cambio de época y Alemania se ha adaptado rápidamente a esta nueva realidad. Una realidad en la que ya no cooperamos con Rusia. En pocos meses hemos transformado el suministro energético de Alemania y nos hemos independizado del gas, el petróleo o el carbón de Rusia. Estamos trabajando para reducir las dependencias unilaterales de nuestra economía.–Las crisis, por más complejas y dolorosas que sean, pueden traer oportunidades. Para Alemania, ¿Dónde están esas oportunidades de cooperación con países como los latinoamericanos, importantes productores de alimentos y en algunos casos de energía, incluyendo energías limpias, desde la solar a la eólica, pasando por el hidrógeno verde en Chile y Argentina, así como importantes reservas de litio, crucial para los autos eléctricos, en ambos países? Entiendo que usted viaja acompañado de una delegación de empresarios.-Queremos colaborar más estrechamente con nuestros socios de América Latina y el Caribe en materia de energías renovables, hidrógeno verde y comercio responsable de materias primas. Valoramos mucho las capacidades y potenciales de nuestros socios allí. Buscamos colaboraciones entre iguales y con pleno respeto. Nuestro objetivo es fijar conjuntamente los énfasis para la protección global del clima, el medio ambiente y la biodiversidad, para la descarbonización y la transformación ecológica de nuestras industrias.–En un tema relacionado: muchos críticos dicen que Europa exige medidas ambientales a otros países, mientras ha aumentado el consumo de combustibles fósiles a causa de la guerra en Ucrania. ¿Ve una contradicción? Usted gobierna en alianza con Los Verdes, un partido que se define como ecologista.-Es cierto que este año tenemos que utilizar más energía fósil porque ya no podemos confiar en el suministro energético de Rusia. Transitoriamente, seguimos utilizando carbón y gas. Pero Alemania quiere generar alrededor del 80% de su electricidad a partir de energías renovables para 2030 y alcanzar completamente la neutralidad climática en 2045. Junto con nuestros socios latinoamericanos, queremos fortalecer las energías renovables en todo el mundo, avanzar en la producción de hidrógeno verde para un mercado mundial funcional y lograr conjuntamente que una prosperidad carbono neutral sea posible. Esta transformación de nuestras industrias es la mayor modernización tecnológica de los últimos cien años y estaremos atentos a las repercusiones sociales para nuestras ciudadanas y ciudadanos.–Con el nuevo gobierno de Lula en Brasil, ¿ve más posibilidades de éxito al acuerdo Mercosur-Unión Europea? ¿Qué falta para que salga adelante?-Alemania es un país comercial y por lo tanto se esfuerza en seguir diversificando sus relaciones económicas. Por ello concedemos importancia a estándares modernos, también a temas como sostenibilidad, protección ambiental y condiciones laborales justas, de acuerdo con nuestros socios. Apoyamos mucho los esfuerzos de la Comisión Europea con los socios de Mercosur para alcanzar un acuerdo rápido.–Recientemente, la policía alemana desmanteló un grupo de extrema derecha que habría estado planeando un golpe de Estado. La extrema derecha alemana tiene conexiones con la brasileña. ¿El gobierno alemán está atento a esas y otras conexiones?-Las agencias de seguridad alemanas lograron en diciembre dar un fuerte golpe a una difusa escena extremista que rechaza nuestro Estado y orden constitucional y que además no teme emplear la violencia. A través de esta intervención las agencias pudieron evitar algo mucho peor. También los acontecimientos en Washington en 2021 y hace pocas semanas en Brasilia nos han mostrado qué tipo de peligros salen de los extremistas. La reacción exitosa frente a esta amenaza nos demuestra la capacidad de defensa que debe tener la democracia para protegerse.–¿En qué puntos considera pueden avanzar las relaciones diplomáticas entre Alemania y Argentina? ¿Es la energía uno de los temas centrales de su visita?-Durante mi visita a la Argentina profundizaré e impulsaré las ya estrechas relaciones entre nuestros países, especialmente el sector de las energías renovables. En este sentido, daremos un gran paso con el Diálogo alemán-argentino sobre Energía. También en el ámbito diplomático y multilateral queremos cooperar más fuertemente.–¿En cuánto influye en el vínculo la cercanía de Argentina con regímenes cuestionados como los de Venezuela, Cuba o Nicaragua?-La Argentina desempeña en América Latina y el Caribe un rol importante en su calidad de actor principal y mediador en la región. Valoramos estos esfuerzos de nuestros socios argentinos. También en temas políticos regionales, como las relaciones particulares con países de América Latina y del Caribe, nuestros gobiernos sostienen un estrecho intercambio.Por Carolina Álvarez PeñafielEl Grupo de Diarios América (GDA), al cual pertenece LA NACION, es una red de medios líderes fundada en 1991, que promueve los valores democráticos, la prensa independiente y la libertad de expresión en América Latina a través del periodismo de calidad para nuestras audiencias.",
    "imagen": "https://www.lanacion.com.ar/resizer/ezL6RgVC9uAhCBQi3xwUSVUN41s=/309x206/smart/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/FB272GOJFBAOVC2TI44FDC6B6Y.JPG"
  },
  {
    "indice": 17,
    "medio": "La Nacion",
    "fechaObtenido": 1674930656,
    "fechaArticulo": "28 de enero de 2023",
    "link": "https://www.lanacion.com.ar/espectaculos/personajes/gran-hermano-la-grieta-politica-convive-dentro-de-la-casa-pero-la-television-abierta-decidio-no-nid28012023/",
    "titular": "Gran Hermano: la grieta política convive dentro de la casa, pero la televisión abierta decidió no mostrarla",
    "resumen": "Como en cualquier otra, en la casa más famosa de la televisión se suceden encendidos debates sobre política y actualidad que Telefe decide dejar afuera de su pantalla ",
    "articulo": "Gran Hermano se convirtió en el fenómeno televisivo de fines de 2022 y de lo que va de este 2023. Lo confirman los altos índices de audiencia que, noche a noche, superan los veinte puntos de rating y los sondeos de redes sociales. Según el informe que realiza todas las semanas Kantar Ibope Media, el reality de Telefe se ubica primero en el ranking de los programas con más interacciones en redes, con más de once mil tuits y quince millones de impresiones.Como todo ciclo popular, los temas que dispara o se tratan generan mucho debate en la sociedad. De los once participantes que quedan en carrera, varios han manifestado dentro de la casa abiertamente su ideología política. Sin embargo, de manera inteligente, asumiendo que la política y la actualidad concentran mucha audiencia en las señales de noticias -pero en la TV abierta se la considera “pianta rating”- Telefe decidió no hacer hincapié en la grieta.Pero la grieta dentro de la casa está representada por tres integrantes que han declarado abiertamente su adhesión a un partido político. La exponente más visible es Romina Uhrig, la exdiputada kirchnerista por la provincia de Buenos Aires (2019-2021), que fue pareja del exintendente de Moreno, Walter Festa.“Vivo en Moreno y me encanta la política. Cuando fui diputada acompañé la ley de Cupo Laboral Trans porque a mí me crió mi tía que era travesti”, dijo Romina en su video de presentación de Gran Hermano. Ella inició su carrera en áreas de Relaciones Institucionales y de Desarrollo Productivo del municipio de Moreno, donde su expareja era el titular, pero en 2019 asumió como diputada nacional, luego de que renunciara a su banca el entonces electo intendente de La Matanza, Fernando Espinoza.Por otro lado está Walter Santiago, más conocido como Alfa. El participante más longevo de la casa se manifestó fanático de los Estados Unidos, país en el que vivió varios años y se declara cercano al PRO. De hecho, una de las primeras polémicas que explotó en redes sociales ni bien comenzó el programa fue si una foto que Alfa tiene junto a Mauricio Macri era o no verdadera. La imagen fue tomada en el búnker de Cambiemos el 22 de octubre de 2017, día en que se realizaron en la Argentina las elecciones legislativas nacionales y porteñas. “Siempre fui líder. Soy muy calentón, muy rencoroso y tengo muchísima memoria, no me olvido de nada. Voy a ser el patriarca de la casa”, se presentó este hombre de Tigre, divorciado, dando pistas de que la convivencia con él no iba a resultar sencilla.El tercero en discordia es Agustín Guardis, el “león/Frodo” de la casa que además de ser politólogo se definió como libertario. En su presentación manifestó que “ideológicamente” se consideraba “un anarquista, alguien que va en contra del orden establecido”. El primero que lo apoyó fuera de la casa fue Carlos Maslatón, el exmilitante de La Libertad Avanza, el partido del diputado Javier Milei. Frodo fue el único que se atrevió a cuestionar a Romina y vincularla con el partido gobernante y la situación actual del país.El resto de los jugadores no manifestó ninguna postura política en particular y, como muchas veces pasa en la sociedad, no se involucran en las charlas en las que se debaten ideas políticas. Conversaciones y debates hay, solo que Gran Hermano decidió no mostrarlas, pero para quien sigue el reality por Pluto TV las veinticuatro horas, sabe que se nombran frecuentemente a los principales referentes de la política argentina.Con pocos días dentro de la casa, el participante más longevo en la historia de Gran Hermano contó que tuvo vínculos con varias famosas que fueron desmentidos por algunas de las protagonistas y hasta se atrevió a involucrar al presidente Alberto Fernández en supuestos pagos de coimas y enriquecimiento ilícito. Esto provocó el primer escándalo fuerte de GH, que escaló hasta que la vocera presidencial, Gabriela Cerruti, le contestó a través de su cuenta de Twitter.Por su parte, ya fuera de la casa, se comenzó a hablar en los medios sobre la investigación por enriquecimiento ilícito durante la gestión de la expareja de Romina. Esto le dio pie a Coti Romero, exparticipante de esta edición, a cuestionar la verdadera situación económica de la exdiputada e incluso acusarla de presunta corrupción. No es casualidad que los dos exponentes políticos más fuertes de la casa sean los que más poder tienen dentro del juego. Alfa y Romina manejan la cocina, qué se come e incluso qué se compra en las idas al supermercado. Ambos tienen una fuerte personalidad, aunque lo demuestran con diferentes estilos. Son líderes natos.En la gala del lunes, en la que Alfa fingió irse de la casa, la joven de Moreno fue la que más se conmocionó con la noticia. Luego de que Santiago del Moro les blanqueara que todo era parte de un desafío para conseguir una paella para festejar el cumpleaños de Walter, el agasajado concluyó: “¡Viste Santi, pudimos superar la grieta!”.Pocas horas antes, en un almuerzo grupal, Gran Hermano se vio obligado a cortar la transmisión cuando los jugadores empezaron a hablar de política (sí se vio completo por la plataforma Pluto.tv). Alfa les contó a todos que Romina era capaz de imitar a Cristina Kirchner y la exdiputada accedió a hacerlo. “Ella habla como Cristina, habla así. Contesta como Cristina”, comentó Walter y Romina le retrucó: “Chicos, el arroz. Las hamburguesas, Alfa querido… ¿Te gustan?”, con la voz de la vicepresidenta y le pidió a Alfa que respondiera como Néstor Kirchner. “Las hamburguesas Cristina, las hamburguesas y los pingüinos. Yo prefiero el bife roldán”, respondió. “Néstor, nosotros somos de pueblo querido”, finalizó el intercambio la joven de Moreno.A la famosa telerrealidad, la actualidad económica y política del país se le cuela por la ventana. Sin ir más lejos, Ceferino Reato le preguntó a Maxi Giudici, el último eliminado, por qué se cansó de vivir en una casa sin inflación. Siempre se dijo que la casa de Gran Hermano es un reflejo de la sociedad en la que vivimos. En un año electoral, las comparaciones son inevitables. Un grupo de personas, con líderes en busca de ganar el premio mayor, luchan día a día para que el voto de la gente los legitime y no los deje fuera de juego. Cualquier similitud con la realidad es pura coincidencia.",
    "imagen": "https://www.lanacion.com.ar/resizer/QJYJVw6KtZ88tTcWD-NdGS1nEsA=/309x206/smart/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/2KSMXUPTXZAJZGLAYETGQVWN2E.png"
  },
  {
    "indice": 18,
    "medio": "La Nacion",
    "fechaObtenido": 1674930656,
    "fechaArticulo": "23 de enero de 2023",
    "link": "https://www.lanacion.com.ar/la-nacion-revista/el-trabajo-del-ocio-decidir-como-pasar-el-tiempo-libre-se-ha-convertido-en-algo-muy-estresante-nid23012023/",
    "titular": "El trabajo del ocio. Decidir cómo pasar el tiempo libre se ha convertido en algo muy estresante",
    "resumen": "Las vacaciones están llenas de pendientes y el fin de semana, más cargado que la agenda de lunes a viernes. La desconexión está demasiado pautada y no parece suficiente. Para que el cerebro se active, se requiere descanso, sin embargo,  el modo en que se define el ocio hoy se ha complejizado",
    "articulo": "Se asocia al ocio con hacer nada. Panza arriba mirando el techo. Panza abajo sobre la arena viendo el horizonte. La contemplación silenciosa y quieta del paisaje. La escucha atenta de la naturaleza. Quedarte en casa haciendo fiaca o sentarte en la plaza a ver pasar a los demás. Sin embargo, el dolce fare niente está virando a dolce fare molto. En una bisagra dicotómica han quedado por un lado las ganas de disfrutar del tiempo libre haciendo poco y nada y, por el otro, el afán de maximizar ese espacio para encarar todo aquello que se tiene ganas de hacer y se ha postergado. Para mucha gente, tener que decidir cómo pasar el tiempo libre se ha convertido en algo muy estresante, lo que podría bloquear el disfrute del ocio.La doctora en Filosofía y profesora de la Universidad de Cracovia, Maria Zowislo, se ha especializado, entre otros fenómenos, en la antropología del ocio. Cuenta a La Nacion Revista que “las herramientas primitivas de piedras nos hablan de al menos tres importantes mensajes de nuestra prehistoria: ese primer hombre que les dio forma debió tener algún tiempo libre para pensar en problemas de la vida e inventar implementos. En segunda instancia, esas herramientas primitivas deben haber sido una ayuda real y un medio para acelerar y relajar la carga de trabajo y deben haber dado una pequeña cantidad de tiempo discrecional para evitar la actividad compulsiva; y, por último, dichas herramientas se convirtieron en primer material para la transformación estética imaginativa, dando el primer impulso por el arte. Así que el arte fue la primera acción no obligatoria y no funcional en el campo de la actividad libre y una frontera posible a establecer entre lo biológico y lo cultural para la existencia de especies infrahumanas y humanas, la primera centrada en simplemente permanecer vivo y permitiendo una conducta reflexiva”.Parece lógico que para que aparezca una idea debe haber espacio. Para que el cerebro se active, se requiere descanso. Sin embargo, el modo en que se define el ocio hoy se ha complejizado. De hecho, mientras que en el pasado (incluso en uno muy lejano como en Grecia o Roma), se ostentaba como riqueza la existencia del ocio, hoy la falta de tiempo libre se exhibe como un símbolo de estatus. El especialista Brad Aeon, profesor asistente en la Escuela de Ciencias Administrativas de la Universidad de Quebec, en Canadá, afirma que “el ocio siempre ha sido el antónimo del trabajo, pero no necesariamente ausencia. El tiempo libre de calidad convocaba a practicar deportes, aprender un instrumento musical o propiciar el debate y discutir de filosofía. El ocio no era sencillo, pero gratificante”.Tal vez es por eso que la nada profunda, angustia. Marissa Sharif, profesora asistente de marketing en The Wharton School es autora principal de una investigación que se publicó en el Journal of Personality and Social Psychology. Mientras investigaba junto con su equipo de trabajo acerca de cuánto tiempo de ocio sería apropiado según las personas participantes, encontró algunos datos reveladores. “Detectamos –explica– que las personas deberían esforzarse por tener una cantidad moderada de tiempo libre para gastarlo como quieran. En los casos en que se encontraron con cantidades excesivas de tiempo discrecional, como cuando se jubilan o han dejado un trabajo, los resultados sugieren que no se sienten tan gratificados y que deberían contar con un propósito”.De ese lado del análisis, la doctora Laura Maffei, endocrinóloga y autora del libro Alicia en el país del estrés (Albatros), confirma que “no está escrito en ningún lado que la ecuación siempre sea ocio igual buena gestión del estrés. Los estresores pueden ser también imaginarios y con la misma potencia que si fueran reales y tangibles. Dichos factores hacen que nuestro cerebro siga enchufado detectando peligros imaginarios, muchas veces inmersos en emociones como la ansiedad”.“Si todo el año fuese fiesta, divertirse sería más aburrido que trabajar”, dijo William Shakespeare. Parecería que una cuestión clave está en definir de qué se trata el ocio. “Para mí –explica la comunicadora María Freytes, creadora de Filosofanding, un proyecto reflexivo en Instagram–, es ese espacio que se abre para disfrutar, para conectar con el sentido real de la vida, del ser, con las cosas que nos alegran, que nos dan contento, que nos dan significado, que reflejan nuestra propia esencia y ese ocio. A ese no hacer nada lo pensaría más como un espacio vacío donde lo nuevo puede aparecer. Un hueco en el que pueden emerger las cosas con mayor profundidad, con mayor sentido. Los filósofos dirían que uno se encuentra a sí mismo cuando frena y cuando tiene tiempo para escucharse de forma más honda. La velocidad y el ruido te obligan a permanecer todo el tiempo en ese lugar de disturbios y de estímulos que te distraen”.En su libro Jamás tan cerca. La humanidad que armamos con las pantallas (Paidós), Agustín Valle, especialista en subjetividad mediática y comunicación, agrega una variable a la definición de ocio. “Parecería que descansar se ha convertido en cortar con el celular”, señala en su obra. “Ahora –relata– puede haber vacaciones del trabajo, irse a la playa, y que el ritmo atencional, el estado de alerta por solicitudes y respuestas, se mantenga sin ninguna modificación sustancial. Si viajamos a cosechar pruebas de nuestro feliz descanso, su publicación especular llena el espacio vacante de lo laboral”.¿Qué es descansar, entonces? ¿Qué configura el ocio? “No existe no hacer nada, en rigor –afirma Valle–. El descanso siempre estuvo cerca de la recreación y, por tanto, de lo lúdico, del juego. Porque requiere la instauración de un ambiente. Es por eso que siempre se lo asoció con el viaje: porque el viaje propende a la reambientación, experimentar la elaboración de un nuevo ambiente, de un territorio. Viaje, descanso, campo de juego. Acaso descansar consista en experimentar”.James Wallman, pronosticador de tendencias y autor de Time and How To Spend It (El tiempo y cómo gastarlo), afirma que “el ocio no mejora la calidad de vida a menos que uno sepa cómo usarlo de manera efectiva”. El especialista define el tiempo de ocio como cualquier momento en el que no se está ocupado con el trabajo o las tareas del hogar, con o sin pago. En una de sus investigaciones detectó que la mitad del tiempo libre de los estadounidenses se dedica a ver televisión o streaming. A partir de este hallazgo, Wallman sugiere que “algunas experiencias de ocio son ‘basura’ y otras son como ‘superalimentos’”. Dentro de esta última categoría, la Asociación Estadounidense de Psicología (APA) sostiene que el individuo entra en un estado de flujo, “un estado de experiencia óptima que surge de una intensa participación en una actividad que es agradable. Flow (fluir) se trata de estar en el presente y realmente disfrutar”, explica Wallman.El filósofo, matemático, lógico y escritor británico ganador del Premio Nobel de Literatura Bertrand Russell creía que la capacidad de utilizar el ocio con sabiduría era la prueba final de una civilización.Pero para quien probablemente sea el científico que más tiempo ha dedicado al estudio del ocio, ese cálculo viene ligado con otras variables no siempre sencillas de barajar. Geoffrey Godbey profesor emérito de la Universidad de Penn State, autor o coautor de 12 libros y un centenar de artículos que tratan sobre el comportamiento del ocio, la historia y las filosofías del ocio, advierte que “los problemas del uso del tiempo en nuestra sociedad no son las que tradicionalmente consideramos. La ecuación trabajo-ocio no se transforma en más beneficiosa cuando el último le gana al primero, no se trata de trabajar menos horas lo que caracteriza al buen ocio. En cambio, sí entran cuestiones como nuestras actitudes hacia el tiempo, la distribución desigual del ocio a lo largo del ciclo de vida y el deterioro de la educación para el uso digno del ocio”.De hecho, es posible que aquellos que destinan más dinero al ocio también trabajen más tiempo para conseguirlo. “Las personas con un alto nivel educativo a menudo buscan trabajos bien remunerados que requieren candidatos altamente productivos dispuestos a trabajar muchas horas –sugiere Aeon–. Lo que implica que con más frecuencia son los bien retribuidos y educados los que más se quejan de no tener suficiente ocio”. En este debate de la cantidad de ocio disponible, se abre una nueva vía: la de su aprovechamiento. “Debemos maximizar la utilidad hedónica del ocio, o el valor de disfrute y hacer que cada hora cuente”, afirma Aeon.“Ese espacio de vacío parece improductivo, no está necesariamente asociado con el hacer inmediato –aporta Freytes– y como el tiempo está hoy valorado como un bien escaso, preciado y tiene que volverse productivo y rentable, parecería que el tiempo libre no es un buen negocio. Cuando ese vacío tiene una búsqueda, es un vacío consciente donde tarde o temprano aparece la conexión con uno mismo y llega a esos estados de flow de los que mucha gente habla. No hay renta que pague eso”. Coincide Carina Castro Fumero, neuropsicóloga pediátrica con especialización en neurodesarrollo y autora de ¿Qué puedo hacer yo? (Albatros). “Nos vemos impulsados a vivir en un presente que es cada día más competitivo, que nos lleva a siempre querer más, a lograr más, a esa incapacidad de no querer perder el control, de ser más exitosos, de tener más riqueza, de tener más logros e, incluso, a tener más y mejor ocio según los estándares que nos impone el afuera, entonces viajamos a un futuro ansioso que nos limita y nos quita ese gran regalo de vivir el presente y de poder disfrutarlo”.Sofía Chas, autora especialista en cuentos infantiles, abocada al mundo de las emociones, invita a “dejar de lado tanto estímulo, casi todo originado en el celular, y volver a conectar con esos que somos cuando descansamos. Volviendo a aprender a estar solos, en silencio”. Por ese mismo camino va Valle, que afirma que “el capitalismo 24/7 nos ofrece el infinito en la pantalla. Así, en la quemazón general, en la inercia conectiva, tal vez el más eficiente patrón que jamás haya habido, podemos ver un franco atentado contra la facultad, natural, distintiva de nuestra especie, de experimentar el armado de ambientes existenciales, la potencia de inventar modos de estar y hacer; la verdadera recreación”.En su libro Spending time: The Most Valuable Resource (Gastando tiempo: el recurso más valioso), el economista estadounidense Daniel Hamermesh explica que “nuestra capacidad para comprar y disfrutar bienes y servicios ha aumentado mucho más rápidamente que la cantidad de tiempo disponible para disfrutarlos”. Un círculo interminable de angustia en espiral del que habla Castro Fumero. “De alguna manera ya no podemos vivir el presente, nuestra química cerebral se encuentra alterada”.Para entender el valor simbólico del tiempo, Anat Keinan, profesora asociada de marketing en la Escuela de Negocios Questrom de la Universidad de Boston, concluyó que las personas hoy están dispuestas a esforzarse para adquirir experiencias coleccionables en su tiempo de ocio, transformándolo en un espacio no remunerado económicamente, pero que se resignifica desde una mirada productiva. “Al trabajar una lista de verificación experiencial en lugar de simplemente disfrutar el momento, construimos nuestro CV del tiempo libre”, afirma. Una rueda que vuelve competitivo también el hecho de listar en qué se ocupa el no hacer nada. “Desde el estado de WhatsApp a las actualizaciones en Instagram –sigue Keinan–, la acumulación de lo leído, visitado, viajado, comido se vuelve una carrera sin fin, donde el ocio empieza a ser preocupante, tal vez tan condicionante para la angustia y la depresión como los espacios que no son de libre albedrío”.“Es que el ocio se ha convertido en meta –aporta Godbey–. Sea para exhibirlo como trofeo o para entrenarse en sacarle partido, como si se tratara de acumular riqueza ociosa, como fortuna en propiedades materiales”. Coincide Keinan: “El consumo ostentoso solía ser una forma en que las personas mostraban su dinero a través de bienes. Ahora, hacen alarde de cómo utilizan su tiempo libre. No se trata tanto del dinero que cuesta, sino más bien de cuántas cosas, diversas y exóticas pueden hacer”. Ese círculo productivo que invade la vida ociosa también genera una doble demanda de energía para hacer y para mostrar. No solo se trata de leer las últimas novedades editoriales, sino de, incluso con carácter de mayor valor por sobre la lectura misma, contarles a otros lo leído, aunque esos otros puedan no pertenecer al círculo social”.Un reciente estudio reveló que las personas internalizamos el ocio como desperdicio. Selin A. Malkoc, profesora de marketing en la Universidad Estatal de Ohio y coautora de dicho trabajo, sostiene que “podemos encontrar algunos trucos para desviar esa idea y reformular el concepto sin que signifique grandes cambios”. Es que, según coinciden la mayoría de los especialistas consultados, si se intenta quitar la mala hierba de la productividad durante el tiempo libre, lo más probable es que se corten algunas hojas superficiales, y crezca con más fuerza. Malkoc sostiene que el buen ocio puede encararse como una respuesta aprendida. “Relajarse, bajar la guardia y crear buenos recuerdos debería ser la consigna –dice–. Estar en el aquí y ahora es la clave para efectivamente estar en posición de ocio. Si no es posible, o es difícil, una herramienta útil es encontrarle lo memorable a ese instante. Cuando la mente registra un recuerdo e intenta ‘enmarcarlo’ para la posteridad, se exige en detenerse en ese momento. No hay pasado desperdiciado ni futuro angustiante”.La otra clave, esta vez de Godbey, es ir de poco. “Tal vez sea bueno trabajar un par de horas en los días libres si eso relaja a la persona para el resto de la jornada. O pautar algo del tiempo libre, y no el resto. Es mucho más posible lanzarse al vacío si algo de todo queda bajo control”.Una forma de practicar el ocio puede ser salir a caminar sin rumbo fijo, “sin una utilidad aparente, concentrarse en el mero paseo, distraerse del fin o del destino y armar y rearmar el rumbo deseable”, sugiere Calmels. Algo que llama el elogio de la deriva. El aforista y periodista estadounidense Bill Vaughan solía decir que los fumadores de pipa pasan mucho tiempo limpiando, preparándose y divirtiéndose con su pipa, y con ello se les va el tiempo de hacerse problema.",
    "imagen": "https://www.lanacion.com.ar/resizer/BrIFaYmrtpOWTsdm2ifpWjrymC4=/309x206/filters:format(webp):quality(80):focal(570x463:580x453)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/5BIRQYTLUZEXZADSEKWVIITKMU.jpg"
  },
  {
    "indice": 19,
    "medio": "La Nacion",
    "fechaObtenido": 1674930656,
    "fechaArticulo": "28 de enero de 2023",
    "link": "https://www.lanacion.com.ar/cultura/los-150-anos-de-colette-mujer-libertina-y-escritora-dificil-de-encasillar-que-conquisto-la-eternidad-nid28012023/",
    "titular": "Los 150 años de Colette, mujer libertina y escritora difícil de encasillar que conquistó la eternidad",
    "resumen": "Se conmemora un gran aniversario de la autora francesa que a los 20 años inició una obra rica en novelas, cuentos, guiones para cine y memorias, que no se detuvo hasta su muerte, en 1954; vedette, bisexual y amante de los animales, un personaje inabarcable",
    "articulo": "Fervorosa lectora de Balzac, Dumas, Daudet y Zola, periodista, vedette de music-hall, actriz (hizo de gitana, gigoló y gato), conferencista, guionista, crítica teatral, novelista consagrada, bisexual, afecta al matrimonio (se casó tres veces), amante de la naturaleza y los animales (en especial, los gatos), madre de una hija, integrante de la Real Academia de la Lengua y Literatura Francesa de Bélgica y presidenta de la Academia Goncourt de 1949 al año de su muerte, en 1954, Sidonie-Gabrielle Colette -Colette para todo el mundo y la eternidad- nació en Saint-Sauveur-en-Puisaye, el 28 de enero de 1873, 150 años atrás. Fue la hija menor del matrimonio de Sidonie Landoy y Jules-Joseph Colette, retratados en la hermosa novela Sido. Colette no tuvo pruritos a la hora de transformar su vida y las de sus allegados en material literario.Comenzó a escribir a los veinte años y jamás se detuvo. En un resonante caso de travestismo de autor, su primer marido, el falso escritor Henry Gauthier-Villars (Willy), se apropió de las primeras obras de Colette. “La vida tuvo la costumbre de maltratarme con bastante brusquedad desde muy pronto y, aun a riesgo de que me considerasen un animal pasivo, no pude hacer otra cosa que no oponer resistencia”, declaró la escritora en su madurez.Autora de una vasta biblioteca de novelas cortas, que en muchos casos formaron series (como con la rebelde y seductora Claudine, que impuso una moda en Francia) o dípticos (como pasa con las recomendables La vagabunda y El obstáculo), también colaboró con artistas tan grandes como ella. Con Maurice Ravel, en la fantasía lírica El niño y los sortilegios, donde un chico aburrido de una vida feliz y demasiado tranquila es presa de un frenesí destructivo que le dejará algunas enseñanzas; con Max Ophüls, en el guion de la película Divine (Traficantes de opio).Las historias de Colette saltaron del papel al cine en varias ocasiones. En 1918, la actriz y directora francesa Musidora adaptó La vagabunda al cine; en 1937, el realizador francés Serge de Poligny filmó Claudine en la escuela; en 1949, su compatriota Jacqueline Audry entregó la primera versión de Gigi (en 1950 dio a conocer Minne, la ingenua libertina); en 1954, el director francés Claude Autant-Lara filmó El trigo joven. Ese mismo año, nada menos que el italiano Roberto Rossellini estrenó Te querré siempre, basada en la novela Dúo (que en la versión de Anagrama tiene un prólogo de Milena Busquets), y en 1958, el estadounidense Vincente Minnelli transformó a Gigi (protagonista de la novela homónima) en un ícono mundial, con Leslie Caron y Maurice Chevalier. En 2009, el británico Stephen Frears ofreció una versión de Chéri, con Michelle Pfeiffer y Rupert Friend como héroes sensuales y decadentes -hasta un ballet se hizo con ese título, que en la Argentina interpretaron la italiana Alessandra Ferri y el argentino Herman Cornejo-. En 2018, el británico Wash Westmoreland presentó Colette, liberación y deseo, biopic con Keira Knightley como la audaz escritora francesa.Si bien es considerada una de las pioneras literarias del siglo XX, su obra es difícil de asir para el feminismo. Como indicó la escritora española Laura Freixas en una conferencia, Colette “no tuvo interés en la igualdad o en asuntos públicos, estaba obsesionada con la dependencia amorosa del hombre y era antiintelectual; reafirmaba clichés patriarcales y no soportaba a las sufragistas”. En el apasionante Secretos de la carne. Vida de Colette, la biógrafa estadounidense Judith Thurman sostuvo que la autora “escenificó” su rebelión en público. “En realidad, gracias a Dios, tal vez lo más meritorio que tengo es que he sabido escribir como una mujer, sin moralizar ni teorizar, sin sermonear”, dijo Colette.El legado de Colette en la Argentina se mantiene vigente. “A dos cuadras de mi primera casa en París, está el Palais Royale -cuenta la escritora y traductora Vivian Lofiego a LA NACION-. Lo adopté como mi jardín. No solo por sus árboles y fuentes, sus sillas verdes instaladas en círculos para leer confortablemente, o para deleitarme con las columnas de Buren. Iba allí a ‘dialogar’ con Colette. La ventana de Colette siempre estaba entreabierta. Ella, que no se consideraba escritora, fue para mí, en mi adolescencia, el mundo de Claudine y el de Gigi; a través de esta saga, volaba mi imaginación de chica educada en escuela de monjas. Con su vida y su defensa de la libertad no solo en la escritura, al liberarse del marido explotador y del yugo de ser escritora fantasma, reafirmó el lugar de la mujer, la igualdad entre sus pares, su sexualidad libre. Su escritura es exquisita, simple, haber sido una chica educada en el campo, en Borgoña, la conectó profundamente a la naturaleza. Era una gran lectora de libros de ciencias naturales. Fue amiga de muchas celebridades, pero me detengo en una, Marcel Proust. Proust confiesa en una de sus cartas con la autora haber llorado después de mucho tiempo, al haber leído la última frase de Mitsou au comment l’esprit vient aux filles (Mitsou o la iniciación amorosa) publicado en 1919″.La profesora y traductora Florence Baranger-Bedel recuerda con claridad su primer encuentro con Colette. “Debía tener diez años cuando mi abuelo, que también se llamaba Willy, me regaló Claudine à l’école -dice-. Enseguida me llamó la atención que estuviera firmado Willy et Colette. Es el primero de la saga de las Claudine que vendrían a sumarse a continuación: Claudine à Paris, Claudine s’en va, La maison de Claudine, siempre firmados por la dupla. Y, aunque se sabe que Willy, su marido, no era el verdadero autor, Colette mantuvo durante mucho tiempo la promesa de no develar aquel secreto. Ella lo había escrito a pedido de Willy, pero en un primer momento estos escritos no parecieron entusiasmarlo, cosa que Colette aceptó, justificando para sí misma que sus memorias de escolar no debían presentar mayor interés. Cuenta Colette que tiempo después Willy estaba ordenando sus cajones y encontró por casualidad los cuadernos escolares en los que Colette había escrito Claudine… y al releerlos en esta segunda instancia les encontró un gran valor. Ella, por su parte, sostuvo que de no ser por ese hallazgo no hubiera devenido escritora. De modo que mucho le debemos a esta relación compleja en la cual muchas veces Colette ‘hizo de negro’ para Willy y que la llevó en un momento a perder los derechos de su obra por una maniobra de Willy y a luchar por recuperarlos”.Para Baranger-Bedel, Colette representa un estilo de escritura y también un estilo de vida. “Encarna a la mujer libre -sostiene-. Sin ser feminista, introduce a través de sus libros temas tan sensibles como el aborto o el deseo femenino. Esto de alguna manera la erige en estandarte del feminismo, aun habiéndose mantenido al margen de la política, a la cual era bastante indiferente. A Colette le interesa mucho más el amor, la amistad, la naturaleza, los animales y los gatos, en particular. Mantiene con el mundo un contacto mucho más carnal, más cerca de los sentidos y que tan bien traduce en una escritura muy sensual. En su época se empleaba el término ‘cosmopolita’ para referirse a una mujer que tenía relaciones con otras mujeres; el término ‘lesbianismo’, aunque existía, no estaba tan difundido. Sea como fuere, Colette escapa a todas las etiquetas, no se la puede encasillar. Cuando pienso en ella, pienso en transgresión, pero me evoca también la tolerancia y la alegría de vivir. Una mujer que hizo un culto de la amistad, una escritora eminentemente feliz a pesar de los penares que haya podido tener a lo largo de su vida”.Colette también escribió cuentos en los que (como en la novela La gata, que narra un ménage à trois interespecies) dio protagonismo a los animales. “En Los zarcillos de la vid logra crear su visión del mundo en la literatura: la vitalidad de la naturaleza y lo humano, que es lenguaje y, a su vez, parte de la animalidad -dice a este diario la licenciada en Letras Vivian Acuña-. Ni domesticación ni pulsión devastadora: cuando los animales hablan en sus diálogos surgen los sentimientos más intensos: ‘En el lugar sin color donde no he cesado de esperarte, para mí las lágrimas se acabaron, ¿sabes? Esas lágrimas idénticas a las lágrimas humanas, y que temblaban en mis ojos color de oro’, le hace decir a uno de ellos. Fue una conciencia despierta, y su propia voz persiste en el arte: la literatura se compromete con la vida y vence a la muerte, transgrede los límites de la naturaleza y el destino convencional de las mujeres, entrelaza la vida erótica y la creación poética hasta la ebriedad del cuerpo, animal humano de la libertad”.",
    "imagen": "https://www.lanacion.com.ar/resizer/a4r5VJP0YyqSi1d6Rl1w4WqY9No=/309x206/smart/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/HP2ZYY3T5BD3HE7GTQE4PRV4ME.jpg"
  }
]