[
  {
    "indice": 1,
    "medio": "Lmneuquen",
    "fechaObtenido": 1674930634,
    "fechaArticulo": "2023-01-28T17:31:50.000Z",
    "link": "https://www.lmneuquen.com/choque-frontal-un-auto-y-un-camion-quedo-una-persona-hospitalizada-n989287",
    "titular": "Choque frontal entre un auto y un camión: quedó una persona hospitalizada",
    "resumen": "El siniestro vial tuvo lugar entre las 4 y las 4.30 de la madrugada sobre la Ruta 22, a la altura de Plaza Huincul. El conductor del auto permanece en terapia intensiva.",
    "articulo": "Una persona terminó hospitalizada tras protagonizar en la madrugada de este sábado un choque frontal sobre la Ruta 22, a la altura de la ciudad de Plaza Huincul. Se trata del conductor de un vehículo Chevrolet Corsa quien impactó contra un camión Scania.Desde el cuartel de Bomberos Voluntarios de Plaza Huincul confirmaron pasado el mediodía que “hubo un herido que en estos momentos está internado en terapia intensiva del Hospital de Cutral Co – Plaza Huincul”.La persona lesionada es quien manejaba el auto, mientras que el chofer del camión no sufrió herida alguna. Ambos eran únicos ocupantes de sus respectivos vehículos. “El conductor del auto viajaba sólo al igual que el del camión. Cuando llegamos lo estaba sacando del auto efectivos de la Policía local”, señalaron los bomberos.Sostuvieron que personal de salud lo trasladó en ambulancia para ser atendido en el hospital local. Al tiempo que indicaron que el siniestro vial ocurrió a la salida de la localidad, en un sector del Parque Industrial donde no hay semáforos. Respecto a la secuencia del incidente, aseguraron que es materia de investigación.NOTICIA EN DESARROLLO...",
    "imagen": "https://media.lmneuquen.com/p/9383bc528fbd78ea768464b4c1179d82/adjuntos/195/imagenes/007/413/0007413940/choque-camion-auto-plaza-huinculjpg.jpg"
  },
  {
    "indice": 2,
    "medio": "Lmneuquen",
    "fechaObtenido": 1674930634,
    "fechaArticulo": "2023-01-28T00:06:02.000Z",
    "link": "https://www.lmneuquen.com/sigue-la-interna-y-ahora-tolosa-paz-critico-pedro-n989203",
    "titular": "Sigue la interna y ahora Tolosa Paz criticó a De Pedro",
    "resumen": "La ministra de Desarrollo Social desafió al ministro del Interior, a quien le atribuyen hablar de \"falta de códigos\" por parte de Alberto Fernández.",
    "articulo": "Mientras una parte del gobierno nacional trató de bajarle el tono a la disputa interna entre el Ministro del Interior Wado de Pedro y el presidente Alberto Fernández, la que salió con los tapones de punta fue la ministra de Desarrollo Social, Victoria Tolosa Paz, quien exigió que De Pedro aclare sus dichos sobre que al presidente le faltaron “código”.“Es un buen momento para que el ministro De Pedro pueda aclarar si ocurrió o no ocurrió, en términos de los que ponen en boca de él alguna situación como 'falta de códigos' -arremetió Tolosa Paz-. Si hay falta de códigos en todo caso es en referencia a quienes son parte de un gobierno y critican al gobierno. Lo vengo repitiendo”.Si bien la ministra dio a entender que no estaba segura de si los dichos de Wado eran ciertos o manipulados por la prensa, en el entorno más estrecho al presidente, que por cierto la incluye, tienen la certeza de que el líder camporista dijo lo que dijo. “Hay que definirse: estás adentro o estás afuera, y creo que esto también es parte de lo que tenemos que definir”, desafío Tolosa Paz.La bronca de Wado fue porque no lo participaron a una reunión con Lula y organismos de derechos humanos. Pero las dudas se presentaron cuando, según la portavoz del gobierno, Gabriela Cerutti, se trató de un “invento periodístico”.",
    "imagen": "https://media.lmneuquen.com/p/10ca431b8accbb42866166ebc3e5621d/adjuntos/195/imagenes/007/366/0007366144/770x0/smart/victoria-tolosa-paz.png"
  },
  {
    "indice": 3,
    "medio": "Lmneuquen",
    "fechaObtenido": 1674930635,
    "link": "https://mase.lmneuquen.com/vaca-muerta/vaca-muerta-domina-el-mercado-petrolero-nacional-n989136",
    "titular": "Vaca Muerta domina el mercado petrolero nacional",
    "resumen": "Durante 2022, Vaca Muerta consolidó a Neuquén como la mayor productora de hidrocarburos del país y superó a Chubut como principal exportadora de crudo.",
    "articulo": "Durante 2022, Vaca Muerta consolidó a Neuquén como principal provincia petrolera por excelencia, con récords históricos de producción que generaron saldos que la convirtieron en la mayor exportadora de crudo del país.Entre las diez provincias productoras, Neuquén se destacó en 2022 con el mayor crecimiento de producción de petróleo, con un promedio de 276.977 barriles diarios (bbld), 74.189 bbld (+36,5%) más con respecto a 2021, según datos de la cuenta de Twitter @Petroleo_Arg.Más allá de ese promedio anual, el dato más relevante se registró en diciembre pasado, con una producción 308.660 barriles de petróleo por día, cifra que quebró el récord histórico que databa de 1998.Neuquén produce el 63 por ciento del petróleo del país, seguida de Chubut (23,6%), Santa Cruz (11,6%) y Mendoza (9,5%).La segunda provincia que más creció en volumen fue La Pampa, que produjo el año pasado un promedio de 15.146 bbld, 943 bbld más que en 2021 (+5,9%). También transitaron la senda de la recuperación dos provincias de menor tamaño en el mercado petrolero nacional: Formosa (+39,3%) y Salta (3,3%).El resto tuvo caídas importantes como Santa Cruz que produjo un promedio de 3.346 barriles menos (-4,7%); Río Negro (1.953 bbld y 8% menos); Tierra del Fuego (-1.116 bbld y -18,1%); Chubut (-941 y -0,6%); Mendoza (-857 bbld y -1,5%), y Jujuy (-5 bbld y -2,6%).Si se mira sólo la producción de shale oil, es decir de la formación Vaca Muerta, hoy representa el 90,7 por ciento del total del crudo producido en Neuquén y el 45 por ciento del país. YPF, Shell, Vista, PAE y Chevron son los principales productores de shale oil.De los 100 pozos del país que más petróleo produjeron en el 2022, 97 están en Vaca Muerta, indica la @Petroleo_Arg. La cuenta destacó que Exxon tuvo el pozo más productivo, con 595 mil barriles anuales, mientras que YPF lideró en cantidad de pozos en esa lista, con 50, seguida por Vista (21), Shell (13), PAE (8) y Exxon (5).Durante el año pasado, además, la provincia ratificó su liderazgo indiscutido en materia gasífera. Otra vez, con los yacimientos shale como protagonistas, aportando más del 80% de la producción neuquina y el 55% del total del país. En este caso, Tecpetrol, YPF, Total y Pampa fueron las mayores productoras.La provincia del Neuquén batió el nuevo récord histórico en la producción de gas en agosto de 2022, al alcanzar los 91,59 millones de metros cúbicos por día. superando la marca más alta de 2004.El empuje de Vaca Muerta, junto con la declinación de las demás cuencas del país y de Bolivia, el principal proveedor de gas del país, traccionaron obras de infraestructura fundamentales como el Gasoducto Presidente Néstor Kirchner.En una carrera contrarreloj para llegar al próximo invierno, y pese a algunas demoras, esta semana ya comenzaron a instalarse los primeros kilómetros de caños en las zanjas, en la zona Doblas, provincia de La Pampa. Esta fase clave del proyecto se inició tras la puesta en funcionamiento del sistema de soldadura automática de caños, tecnología que se utiliza por primera vez en Argentina.El gobierno nacional, en cabeza del ministro de Economía Sergio Massa ya busca concretar la segunda etapa de la obra, entre Salliqueló (Buenos Aires) y San Jerónimo (Santa Fe). El financiamiento provendría del BNDS brasileño, de la CAF (Banco de Desarrollo de América Latina) y del Fondo Saudí para el Desarrollo (SFD).A su vez, esta semana se acordó con la CAF un plan de obras de gas por 540 millones de dólares, que permitirá que producción de Vaca Muerta llegue al norte del país para reemplazar las importaciones de Bolivia. El programa será aprobado en marzo próximo, según se informó oficialmente.El Palacio de Hacienda detalló que el plan consiste en el desembolso de USD 540 millones para la construcción del Gasoducto La Carlota -Tío Pujio, la reversión del Gasoducto Norte que opera TGN y las plantas compresoras. El programa de obras permitirá incrementar el abastecimiento de gas al norte del país a través de Vaca Muerta, y aumentará las posibilidades de volúmenes de exportación de gas a Chile y Brasil.Esta semana, durante su primera visita oficial a Argentina como nuevo presidente, Lula Da Silva, dio claras señales del interés de su gobierno en el gas neuquino. Se decidió la conformación de un Grupo de Trabajo para profundizar las discusiones sobre la integración energética bilateral, incluyendo un mercado regional de gas natural.Durante el 2022, Argentina exportó petróleo por USD 3.867 millones, con un crecimiento del 109,3 por ciento en comparación con 2023, cuando se generaron USD 1.848 millones. El aumento estuvo relacionado tanto por la mejora de precios como los mayores volúmenes exportados, principalmente desde Vaca Muerta.Según el último informe de intercambio comercial del INDEC, la contracara de estas cifras positivas fueron las importaciones, que, por lo precios internacionales, ascendieron a USD 12.868 millones, lo que representó un aumento del 120% respecto al 2021 y una de las principales sangrías de dólares del Banco Central.El explosivo crecimiento de los pozos de Vaca Muerta hizo que, en 2022, Neuquén superara a Chubut como principal provincia exportadora de crudo, tras 15 años de liderazgo, con unos los 1.755 millones de dólares generados entre enero y noviembre.",
    "imagen": "https://mase.lmneuquen.com/css-custom/242/lazy.svg"
  },
  {
    "indice": 4,
    "medio": "Lmneuquen",
    "fechaObtenido": 1674930635,
    "fechaArticulo": "2023-01-27T19:03:00.000Z",
    "link": "https://www.lmneuquen.com/trua-burritos-quesadillas-y-sandwiches-al-paso-neuquen-n988819",
    "titular": "Trua: burritos, quesadillas y sándwiches al paso en Neuquén",
    "resumen": "Hace algunos meses abrió un restaurante tradicional de Caviahue que trajó a Neuquén parte de su propuesta.",
    "articulo": "En el bajo, entre negocios de repuestos de autos, salas velatorias y casas bajas está instalado Trua, un pequeño sitio de una casona reciclada. Una extensión del célebre bar restaurante de Caviahue, que lleva el mismo nombre y desembarcó con una propuesta al paso en la capital neuquina.Mariano De Mattia, dueño y cocinero recibió a El Comedor y mostró dos de sus latiguillos gastronómicos: el burrito de trucha y el sándwich de bondiola. Si bien Trua tiene varias opciones de quesadillas (pollo, carne, bondiola, verdura cordero, trucha), sándwiches (bondiola, cordero, vacío, verdura, falafel) y burritos, de estos últimos la versión con trucha es siempre muy solicitada.“La trucha es de Aluminé y la tortilla es de trigo. Es una versión de burrito más tirando a wrap.A la gente le encanta”, contó Mariano, mientras enrolla un delicioso burrito.Otro de los imbatibles es el sándwich de bondiola. El pan es hermoso y obviamente casero. Sale con unas fetas de queso, coleslaw, lechuga, tomate y palta. Es un gran y delicioso sándwich.Marian es amante de los perros y la nieve. Ha trabajado como cocinero en varios sitios y también en épocas de temporada. Es un ferviente admirador de las aventuras en la naturaleza. Trua en Caviahue ya tiene diez años y es uno de los clásicos del pueblo. Ojalá que la gente descubra un poco de toda esta historia con los productos de Neuquén.El burrito de trucha y el sándwich de bondiola son buenas excusas para arrancar en esa. Río Negro 551, Neuquén. Solo take away y por pedidos ya. Miércoles a domingos de 20 a 23. Instagram: @trua_nqn",
    "imagen": "https://media.lmneuquen.com/p/b0d34aecc95fa2e0771096f8cdc50d17/adjuntos/195/imagenes/007/412/0007412365/770x0/smart/burrito-truchaa.jpg"
  },
  {
    "indice": 5,
    "medio": "Lmneuquen",
    "fechaObtenido": 1674930635,
    "fechaArticulo": "2023-01-25T15:57:33.000Z",
    "link": "https://www.lmneuquen.com/que-es-sur-la-moneda-comun-brasil-y-argentina-n988402",
    "titular": "Qué es Sur, la moneda común entre Brasil y Argentina",
    "resumen": "Un documento bilateral sostiene que se debatirá lanzar \"una moneda común que pueda usarse tanto para los flujos financieros como comerciales, reduciendo los costos operativos y la vulnerabilidad externa\"",
    "articulo": "La visita del presidente brasileño Lula Da Silva a la Argentina para participar de la CELAC será el marco de un reunión bilateral donde se tratará el proyecto de una moneda común con Brasil llamada “Sur”.En un comunicado conjunto, ambos países explicaron que avanzará “en las discusiones sobre una moneda sudamericana común que pueda usarse tanto para los flujos financieros como comerciales, reduciendo los costos operativos y la vulnerabilidad externa\".Ambos gobiernos aclararon que no se trata de una moneda de circulación nacional como el euro que reemplace el peso o al real, sino de un proyecto comercial. Así, Sur se usaría en paralelo al peso y al real para compensar intercambios comerciales y financieros, como ocurre hoy con el sistema de pago en moneda local (SML).En la práctica, el plan anunciado suena como un relanzamiento del SML, que está vigente desde 2008 y pensado para que los empresarios argentinos y brasileños comercien en pesos y reales y que luego los países compensen las diferencias en dólares. Sin embargo, nunca llegó a despegar por la escasez de divisas de Argentina.Además de que Sur se usará solamente para la política comercial, otra diferencia con el euro son los tres requisitos que debe cumplir un país de la UE para adoptar la moneda europea: inflación máxima de 1,5 puntos porcentuales por encima de los miembros de menor inflación, un deuda sobre PBI menor a 60%, y un déficit fiscal menor a 3%. Sur se usaría en paralelo al peso y al real para compensar intercambios comerciales y financieros. Es decir, una moneda única al estilo del euro restringe los márgenes de política monetaria de los países, por ejemplo si se quisiera devaluar. Sin embargo, el ministro de Economía, Sergio Massa, aseguró que la idea con Sur es empezar a unificar criterios dentro de la región, por ejemplo respecto al déficit fiscal o el endeudamiento. \"Habrá una decisión de empezar a estudiar los parámetros necesarios para una moneda común, lo que incluye desde cuestiones fiscales hasta el tamaño de las economías y el rol de los bancos centrales\", sostuvo.Por su parte, la secretaria de Relaciones Económicas Internacionales de la Cancillería, Cecilia Todesca, aseguró que \"la idea es facilitar el negocio entre empresas\", ya que Brasil es \"el primer destino de las exportaciones\". También remarcó que el espacio para crecer en el comercio con el país vecino es \"muy grande\" y que Sur \"es importante porque es el relanzamiento de la política económica con Brasil\".Desde el inicio del Mercosur se viene hablando de implementar una moneda común, inicialmente con la denominación \"gaucho\" o \"gaúcho\" por la coincidencia en la denominación del habitante de Río Grande Do Sul y el hombre de campo argentino.Cuando se firmó el protocolo 20° de la declaración de Viedma en 1987, los apurados por avanzar en una moneda común eran los brasileños. El documento decía que ambos gobiernos decidían “crear una unidad monetaria común, denominada Gaucho, expresado su valor en los términos que de común acuerdo determinen los Bancos Centrales de ambos países a ser emitida y respaldada por reservas\".",
    "imagen": "https://media.lmneuquen.com/p/2255d6abedbac04d43a705be1d6ccdfc/adjuntos/195/imagenes/007/411/0007411130/770x0/smart/moneda-real-peso.png"
  },
  {
    "indice": 6,
    "medio": "Lmneuquen",
    "fechaObtenido": 1674930636,
    "fechaArticulo": "2023-01-27T02:50:00.000Z",
    "link": "https://www.lmneuquen.com/el-la-habitacion-13-ella-la-15-la-emocionante-historia-amor-el-hospital-cipoleno-n988973",
    "titular": "Él en la habitación 13, ella en la 15: la emocionante historia de amor en el hospital cipoleño ",
    "resumen": "Santiago sufrió un terrible accidente de tránsito que casi le costó la vida. Mientras que Naza se dedicó a asistir a su papá de 86 años, quien llegó con una neumonía bilateral. A través de una ventana cruzaron miradas y una publicación en redes los volvió a encontrar. ",
    "articulo": "Una emocionante historia de amor tuvo como escenario principal el Hospital Pedro Moguillansky de Cipolletti. Él internado en la habitación N°13 tras un accidente de tránsito que casi le costó la vida y ella en la N°15, donde su papá de 86 años permaneció internado con una neumonía bilateral provocada por Covid-19. Se veían a través de una ventana, pero nunca hablaron. Fue una publicación en redes sociales la que los empujó a dar el siguiente paso. Hoy están comprometidos.Se trata de Santiago Pereira (24), oriundo de Cipolletti, y Nazaret Cona (37), de Fernández Oro. Cuando se vieron lo supieron, pero diferentes circunstancias no les permitieron cruzar palabras. Sin embargo, las miradas bastaron para saber que había algo mucho más profundo que una simple atracción. Sin saber sus nombres ni nada de sus vidas, ellos se enamoraron estando a metros de distancia.Santiago ingresó al hospital el 27 de junio de 2022 tras sufrir un brutal accidente con su motocicleta, en calles Mariano Moreno y Candelaria. Un vehículo realizó una mala maniobra y él no tuvo tiempo de reaccionar. Llegó al hospital al borde de la muerte y en la guardia todos debieron concentrarse en él. Todo el lado derecho de su cuerpo estaba comprometido, sobre todo su pierna, la cual casi amputaron. Afortunadamente, alguien desde arriba lo estaba cuidando, porque comenzó a sanar favorablemente y no fue necesaria una medida extrema.Allí permaneció por cuatro meses, donde se hizo amigo de todos en el centro de salud. No obstante, nunca se imaginó que era el lugar en el que -después de tan traumático suceso- iba a encontrar el amor.Fue el 27 de septiembre de 2022 cuando la vio a Nazaret. Ella se encontraba en el hospital porque su papá, de 86 años, tuvo que ser internado por una neumonía bilateral provocada por Covid-19. Por su edad y delicado estado de salud en ese momento, a la joven orense le permitieron quedarse en la habitación, pero siempre aislada.Él la vio desde el primer momento que llegó e incluso se animó a pedirle el nombre a las enfermeras, quienes prefirieron no dar ningún dato. Fue así como, ventana de por medio, los dos empezaron a crear una increíble historia sin saberlo. Cuando él la miraba, ella se daba vuelta. Y cuando ella lo miraba, él hacía lo mismo. Como Nazaret no podía salir de la sala por protocolo sanitario, nunca se hablaron, pero sí sabían que eran felices cada vez que sus ojos coincidían.Finalmente, el 17 de octubre a su papá le dieron el alta médica. Se había recuperado y todo fue una fiesta. En tanto que Santiago recibió su visto bueno para regresar a casa el 22 del mismo mes. Si bien pensaban que no iban a volver a verse y que todo había quedado en la nada, una publicación de Facebook lo cambió todo.Nazaret le pidió al conocido periodista y vecino Miguel Ángel Parra que publicara en sus redes el gran agradecimiento para el personal de salud por el trato y la atención con su padre, quien finalmente se encontraba sano y libre de Covid-19. Junto al texto, que publicó el 23 de octubre, fue también una foto de padre e hija. ¿Quién la vio y comentó? Santiago.Por sus fotos de perfil se dieron cuenta enseguida de quién era quién y comenzaron a hablarse. Él dio el primer paso y, sabiendo que había encontrado el amor, le pidió que fuera su novia. Ella, sin dudarlo, le dijo que sí.La primera vez que Naza vio a Santi en pie fue en diciembre. Ahí se dieron cuenta de la diferencia de altura y lo recuerdan entre risas. Ella mide 1,59 y el casi ¡2 metros!\"En un primer momento dijimos que íbamos a empezar a conocernos y en noviembre ya estabamos comprometidos. Fue como si nos conocieramos de toda la vida, realmente amor a primera vista\", contó Nazaret en diálogo con LM Cipolletti. Y agregó: \"Cuando empezamos a estar juntos me enamoré aún más. Su tranquilidad, su sonrisa, sus ojitos. Es hermoso\".En tanto que Santiago comentó que desde su habitación sólo la podía ver con el barbijo puesto, pero su mirada le llenó el corazón. \"Fue un flechazo. Todo pasó muy raro, pero muy lindo al mismo tiempo. Algo bueno me tenía que pasar después del accidente\", expresó entre risas.Un vida juntos, después de un roce con la muerteAhora, Santiago y Nazaret son inseparables. No hubo nada del uno o del otro que les hiciera dudar de que estaban destinados a permanecer juntos. Sin embargo, algunos días son complicados por el proceso de rehabilitación del cipoleño, quien espera volver a caminar en tres años.\"Va muy lento y me quedan entre 10 o 12 operaciones más. Lo bueno es que todo se pudo recuperar, que zafé y que la tengo a Naza a mi lado, ayudándome todo el tiempo\", afirmó.Una vez que avance el proceso de recuperación, la pareja comenzará a planear su tan esperada boda. Por el momento, y en poco tiempo, conformaron una familia con base en el cariño y la contención.Nazaret tiene un hijo de 16 años, quien ya se apegó mucho a Santiago. \"El lunes pasado mi hijo tuvo un problema de salud y Santi estrenó su título de papá. Fue muy dulce verlos a los dos, me enamoré más\", concluyó.",
    "imagen": "https://media.lmneuquen.com/p/bb28514c57e1ab9bbd9d948a629822d7/adjuntos/198/imagenes/007/412/0007412534/historia-amor.jpg"
  },
  {
    "indice": 7,
    "medio": "Lmneuquen",
    "fechaObtenido": 1674930636,
    "fechaArticulo": "2023-01-28T13:39:35.000Z",
    "link": "https://www.lmneuquen.com/michael-buble-revelo-la-clave-del-exito-su-matrimonio-luisana-lopilato-n989265",
    "titular": "Michael Bublé reveló la clave del éxito de su matrimonio con Luisana Lopilato",
    "resumen": "El cantante habló acerca de las prioridades que tiene la pareja y cómo hacen para que las cosas entre ellos siempre funcionen.",
    "articulo": "Michael Bublé habló de su amor por Luisana Lopilato.Hace varios años que Luisana Lopilato encontró en Michael Bublé al amor de su vida. Es que el canadiense supo ganarse su cariño y ser su compañero de vida, junto a los 4 hijos que comparten. Pero lograr todo eso no es nada fácil, Por eso, él reveló las claves para tener éxito en su matrimonio.No, no son las matrimillas de la película que hace poco estrenó Luisana Lopilato. El secreto para que abunde la paz y la armonía entre la actriz y  Michael Bublé lo dio a conocer él mismo en una entrevista que le brindó a la revista Red.La pareja siempre se vio atravesada por lo mediático. Es que ambos son conocidos de manera popular, sobre todo Bublé, que es un cantante internacional. Y, si bien han atravesado alguna tormenta, lo que más abundó en la pareja es el amor y la armonía.Es por eso, que Michael Bublé se animó a dar a conocer cuál cree que es una de las claves dentro de la pareja para poder lograr la plenitud. “Mi esposa y yo entendemos que la realización del otro es importante”, aseguró sobre lo que practican para ser una buena pareja.Las declaraciones del cantante están vinculadas con que la familia dejó Canadá para instalarse por más de un mes en Buenos Aires con el objetivo de acompañar a Luisana Lopilato en la vuelta de Casados con hijos, que se presenta en el teatro Gran Rex. El esfuerzo realizado fue para que la actriz pueda cumplir con esa realización de la que habla él.“No digo que seamos perfectos, nadie lo es, pero ambos tenemos ese entendimiento. No estaré de gira durante ciertos meses el próximo año porque ella estará filmando una película, así que seré papá en el set. Luego ella hará lo mismo por mí”, comentó respecto a cómo será el año para el matrimonio.Además, hizo hincapié en que, gracias a que ambos tienen un buen pasar económico, se pueden dar el lujo de elegir qué hacer y turnarse para no pisarse con los trabajos. “No nos importa lo que hacemos, estar juntos es el objetivo”, afirmó.Por lo pronto, Michael Bublé continuará acompañando a Luisana Lopilato durante las presentaciones de Casados con hijos. Luego, será la actriz quien deba ponerse la familia al hombro para que el cantante pueda hacer lo que más le gusta.",
    "imagen": "https://media.lmneuquen.com/p/d727b7d8a275dafedf4cd31eee1aab09/adjuntos/195/imagenes/007/413/0007413840/770x0/smart/michael-buble-luisana-lopilatojpg.jpg"
  },
  {
    "indice": 8,
    "medio": "Lmneuquen",
    "fechaObtenido": 1674930637,
    "fechaArticulo": "2023-01-28T16:33:43.000Z",
    "link": "https://www.lmneuquen.com/wagner-tuve-otras-ofertas-pero-no-dude-volver-cipo-n989293",
    "titular": "Wagner: \"Tuve otras ofertas, pero no dudé en volver a Cipo\"",
    "resumen": "El defensor ya está en la ciudad para sumarse al Albinegro y avisa que Cipolletti les dará pelea a todos.",
    "articulo": "A tan solo cuatro días del inicio de la pretemporada, el Club Cipolletti presentó a uno de sus refuerzos. El “Gaucho” Leandro Wagner, un conocido del Albinegro, regresó a la ciudad luego de su paso por Sansinena de Cerri. El entrerriano encarará así su segunda etapa en el Albinegro y ayer concedió una entrevista a LM Cipolletti en la que dejó claras las razones por las que retornó y se mostró ilusionado para lo que viene.“Me gusta la ciudad, me sentí cómodo la primera vez. Pero la vuelta fue gracias a la gente que hoy está reorganizando el club. Fueron personas con las que trabajé cuando estuve acá. Y eso ayudó a tomar la decisión mucho más rápido”.La crisis institucional trajo momentos de incertidumbre.En cuanto al fútbol, el plantel quedó con muy pocos jugadores y hasta el momento no se han confirmado más nombres. Aún así, Leandro apostó por el Capataz: “Vine pensando en que soy parte del cambio que se necesita. Estoy para eso. Hay que revertir la campaña del año pasado” afirmó.La llegada del Gaucho se dio una semana después de la confirmación de Christian Lovrincevich como DT. A propósito, Wagner se refirió al entrenador: “Con Christian no pude hablar todavía, pero lo crucé en San Telmo cuando jugué en Buenos Aires. En su momento hablamos personalmente en una práctica. Él era técnico de las inferiores. Sé que tuvo paso por diferentes clubes y en Chile, seguí su carrera y los comentarios sobre él fueron muy buenos”.La primera etapa de Wagner en Cipo fue a fines de 2020 y 2021 de la mano de Gustavo Raggio, “Se había armado un equipo muy competitivo, hubo un orden durante todo el año. Daba gusto pasar tiempo con ellos. Todas las personas, desde el utilero, el hincha, los médicos y el cuerpo técnico hicieron que demos lo mejor”, señaló.Leandro desechó otras ofertas, como una de Formosa.“Cuando apareció Cipo lo hablé con mi familia y la decisión la tomamos rápido. No había dudas. Acá nos hicieron sentir siempre como en casa y las ganas de venir eran muchas”, reveló mientras saludaba a un hincha que lo recordaba de su primera vez en el club.Cuando Leandro habla del Capataz de la Patagonia, lo hace desde su experiencia y también como",
    "imagen": "https://media.lmneuquen.com/p/c9e34ca7df13dbb2345f2566507cfa6c/adjuntos/198/imagenes/007/413/0007413804/770x0/smart/cipolletti-leandro-wagner-retorno-cipo-4-1jpg.jpg"
  },
  {
    "indice": 9,
    "medio": "Lmneuquen",
    "fechaObtenido": 1674930637,
    "fechaArticulo": "2023-01-28T03:00:00.000Z",
    "link": "https://www.lmneuquen.com/oficial-se-puede-matar-un-policia-pagar-la-pena-n989181",
    "titular": "Oficial: Se puede matar a un policía sin pagar la pena",
    "resumen": "La Corte de Chile rechazó la extradición de Ruiz Herrera, el asesino de Garro, y lo liberó. Ahora, la jueza Raquel Gass va a jurado de enjuiciamiento. La suma de todos los errores.",
    "articulo": "El crimen del subcomisario post mortem Víctor Garro quedará impune por mera negligencia administrativa de la Justicia neuquina, una oscura mancha que no podrá borrar de su historia.La Corte de Chile decidió esta semana rechazar el pedido de extradición del asesino Héctor Hernán Ruiz Herrera al entender que la propia legislación argentina ya le conmutó el total de la pena al expulsarlo y la demanda la realizaron sobre una orden firme y casi dos años después.Ruiz Herrera celebra la vida ahora en Temuco mientras la familia de Garro sufre, mastica bronca e impotencia.Tal vez puedan encontrar algo parecido a la justicia si es que hay una sanción ejemplificadora para los funcionarios judiciales involucrados en semejante cadena de errores que derivó en un papelón internacional.En Neuquén, la Comisión Especial de Jurado de Enjuiciamiento ya dispuso la apertura del jury a la jueza de ejecución penal Raquel Gass por entender que sobre ella recae el control de la legalidad, así como la obligación de notificar a las partes, todos pasos que fueron obviados.Lo cierto es que todo este caso, que vio la luz gracias a una investigación periodística de LMN, ha dejado expuesta la falta de eficacia de la Justicia neuquina, el relajo de los funcionarios, de los controles y un pacto corporativo que estalló en mil pedazos cuando este medio reveló la expulsión del país del asesino de un policía en forma precipitada y sin cumplir la ley. ¿Qué hubiera pasado si LMN no lo descubría? Seguramente, todo continuaría tapado como desde el principio.En el vecino país, la Justicia se tomó muy enserio del derrotero de la causa de Ruiz Herrera. No les cabía en la cabeza cómo habían expulsado a un asesino sin los controles respectivos.Este hecho ha dejado una pésima imagen de la Justicia neuquina a nivel internacional.Ruiz Herrera junto a su padre, Ruiz Valdebenito, asesinaron a tiros a Víctor Garro en medio de un procedimiento el 5 de octubre de 2014 en la localidad de Añelo, el corazón de Vaca Muerta.Ambos fueron detenidos y les secuestraron un revólver Taurus calibre 38 Special y una pistola 9 milímetros Tanfoglio con la que ultimaron al efectivo policial.Padre e hijo fueron condenados por un jurado popular en julio de 2015 y sentenciados a prisión perpetua. Hasta acá, fue impecable el accionar de la Justicia local.Según el cómputo de pena, realizado el 16 de junio de 2016, Ruiz Herrera hasta el 4 de octubre de 2029 no podría acceder a las salidas transitorias; en ese momento recién estaría en condiciones de pedir el extrañamiento, figura que permite expulsarlo del país conmutando el total de la pena y quedando libre en su país de origen, en este caso Chile, sin posibilidades de volver a poner un pie en la Argentina de por vida.El 30 abril de 2020, en medio de la pandemia, se le informó a Migraciones que Ruiz Herrera estaba en condiciones de ser expulsado del país, pero como las fronteras estaban cerradas el chileno quedó en la U11 en espera.Según consta en la documentación de la causa, el asistente letrado Carlos Caroselli fue quien notificó de esta situación a la jueza de ejecución Raquel Gass, pero sin haber visto el cómputo de pena, reconoció después el funcionario judicial ya jubilado.Raquel Gass se confió, no realizó el control de legalidad ni dio aviso a las partes. Vale aclarar que si la querella hubiese sido notificada como corresponde, se podría haber evitado la expulsión del país de Ruiz Herrera.Cuando a mediados de 2021 se abrieron las fronteras, el 25 de junio, Ruiz Herrera, tras conmutarle el total de la pena, fue extrañado y dejado en el paso Pino Hachado.Allí se produjo su ingreso a Chile y se instaló en la localidad de Temuco, donde recomenzó su vida y hasta consiguió trabajo.Algo que consternó a la Justicia chilena es que, entre abril de 2020 y junio de 2021, nunca se revisó el legajo de Ruiz Herrera para nada. Recién se advirtió el error el 7 de julio de 2021, por lo que se pidió la captura internacional, pero se obvió revocar la orden de extrañamiento, lo que recién se concretó el 3 de enero de 2023.A todo esto, hay una serie de documentos que demuestran que el expediente no se movió hasta que LMN dio a conocer el escándalo el 16 de julio de 2022.El 25 de agosto de 2022, el embajador argentino Rafael Bielsa presentó un documento solicitando la captura y extradición del asesino de Garro. Dicho documento ingresó unos días después, el 2 de septiembre, en la Corte de Chile, que ordenó distintas medidas vinculadas a la solicitud argentina.Ruiz Herrera fue detenido en Temuco el 5 de octubre, el mismo día que se cumplían 8 años del crimen de Garro.Tras una audiencia trunca de extradición realizada el 7 de diciembre, el ministro de la Corte de Chile, Arturo Prado, solicitó documentación complementaria al Poder Judicial neuquino para poder resolver la situación de Ruiz Herrera. Mientras tanto, lo mantuvo detenido en el Centro de Cumplimiento Penitenciario de Temuco.Lo que deja claro la Justicia chilena es que en Argentina se cumplió con la ley de Migraciones y existe una orden de extrañamiento que se ejecutó cabalmente, lo que no ha sido discutido ni controvertido.Incluso, detallan que la propia magistrada Raquel Gass reconoce en su resolución que da por cumplida la pena cuando la expulsión se materialice.“Es decir, cuando el requerido recupera su libertad en el país donde se le ha expulsado”, reza la resolución.Ruiz Herrera quedó libre y sin ninguna pena que cumplir, de hecho, cuando Gass presurosa y horrorizada por el error pide la recaptura internacional obvió el trámite de revocación del extrañamiento.“No hubo ningún acto que haya revocado el extrañamiento, el cual se materializó. Nada cambia el hecho de que se haya decretado ahora, recién el 3 de enero de 2023, una resolución que busca dejar sin efecto esta orden que ya está completamente ejecutada, más aún cuando ya se presentó el pedido de extradición mucho antes”, explican en la resolución. Incluso, la justicia neuquina advirtió que, para ellos, la revocación estaba implícita en el pedido de recaptura, pero desde Chile respondieron con contundencia: “En ninguna parte se habla de revocación, por lo que esta viene a ser una resolución que se dicta el 3 de enero”.Es decir, el extrañamiento ya está firme y la revocación no fue presentada en oportunidad.Incluso resumen: “Es la propia ley argentina la que señala el efecto de la materialización de un extrañamiento que se llevó a cabo en 2021, lo que se pretende revertir casi dos años después. En consideración al largo tiempo transcurrido, se trataría de una situación que para el derecho se encuentra firme y ejecutoriada. Hoy se pretendería revivir de forma anómala este proceso fenecido, pasando por encima de la certeza jurídica y la cosa juzgada”.De esta forma, rechazaron la extradición de Ruiz Herrera con la fuerza que tiene la letra de la ley y su cabal conocimiento. Además, dejaron al ciudadano en libertad para que siga con su vida normal.Claro está que Chile no quiere manchar a su institucional judicial para salvar el desmadre que hizo la Justicia neuquina.En paralelo a todo esto, la Comisión Especial de Jurado de Enjuiciamiento integrada por la vocal Soledad Gennari, el diputado Fernando Gallia y el abogado de la matrícula Raúl Alberto Frechilla, resolvieron el expediente de Raquel Gass.Hay una serie de argumentos que brinda la Comisión que avalan el pedido presentado por la familia del policía asesinado y acompañado por su querellante, Gustavo Lucero.La Comisión entendió que hubo de parte de Gass una falta de fundamentación en su decisión de extrañamiento, la que concretó mediante la simple relación de documentos. Es decir, el asistente letrado le dio su dictamen y ella lo hizo circular.Esto está vinculado directamente con el control de la legalidad que recae sobre su figura de la jueza, ya que es la jueza la que ejecuta y no el dictamen fiscal.Acá, Gass podría haber indagado en el cómputo de pena y descubierto que no estaban cumplido los plazos para brindar dicho beneficio a Ruiz Herrera.Y por último, no notificó a las partes algo que deben garantizar los jueces para que puedan exponer su posición sobre las cuestiones a debatir. En este caso, el aviso a las partes también podría haber evitado el extrañamiento.Al menos quedan demostradas dos instancias por las cuales la jueza podría haber evitado caer en dicho error.No obstante, la Comisión considera que lo ocurrido no ha sido intencional.“No surgen de las actuaciones elementos que permitan asumir una actitud dolosa y/o intencional por parte de la magistrada, por lo que me convence de que se trató de un error judicial en el trámite seguido”, resumió la Comisión.El acta concluye advirtiendo que “se hallan reunidos motivos suficientes para que esta comisión le solicite al Jurado de Enjuiciamiento la apertura del procedimiento constitucional a fin de indagar sobre las irregularidades imputadas, sean que ellas subsuman en la causal de ‘mal desempeño’ o bien en la aplicación de un correctivo funcional por inconducta”.Raquel Gass gozaba hasta la actualidad de un buen nombre dentro de la Justicia y hasta era calificada como una “jueza muy estricta con los presos”. Todo ello ha sucumbido.En las charlas de pasillo, todos especulaban que la Comisión Especial remitiera a jurado de enjuiciamiento a la jueza porque no se trató de un hecho menor, sino de la expulsión del país del asesino de un policía y por error.También se especulaba que el jury a Gass sería una formalidad para sancionarla, ya que Ruiz Herrera había sido recapturado en Temuco y solo restaba su extradición.“Con el asesino de regreso en la U11, la sanción a Gass iba a ser una suerte de llamado de atención, ya que esas cosas no se pueden pasar por alto, dadas las responsabilidades que se tienen con el cargo y los temas sensibles que se manejan”, dijo una fuente judicial.Pero ahora el panorama es otro. Ruiz Herrera no será extraditado, quedó en libertad y el crimen impune. “Esto cambió toda la ecuación”, resumió la fuente.Gass quedó frente al abismo de su carrera. El error que podía subsanarse con la captura y extradición de Ruiz Herrera ahora es un ancla que la hunde junto a toda la Justicia neuquina, cuyo prestigio está detonado. Así las cosas, la corpo judicial se encuentra en una encrucijada: limpiar la imagen pública o salvar a uno de los suyos. ¿Les importará dar una respuesta a las víctimas?¿Qué opinará la familia de Víctor Garro al respecto? ¿Qué opinará el policía de a pie que tiene que ir a poner el cuerpo a diario en distintos procedimientos?.",
    "imagen": "https://media.lmneuquen.com/p/f095af30bc9c958226ba62dc10f5b966/adjuntos/195/imagenes/007/413/0007413631/770x0/smart/caso-victor-garro-reclamo-justicia-crimen-policia-valida-1200-.png"
  },
  {
    "indice": 10,
    "medio": "Lmneuquen",
    "fechaObtenido": 1674930637,
    "fechaArticulo": "2023-01-28T16:43:09.000Z",
    "link": "https://www.lmneuquen.com/como-viene-la-temporada-estival-las-grutas-n989294",
    "titular": "Cómo viene la temporada estival en Las Grutas",
    "resumen": "Saldo favorable en la primera quincena de enero, aunque algunos comerciantes esperaban más visitantes en la costa rionegrina.",
    "articulo": "El verano transcurre a puro sol, alegría, calor y chapuzones en la provincia y ya se pueden sacar las primeras conclusiones. Uno de los puntos turísticos más populares y elegidos por el público, como de costumbre, es la zona de Las Grutas, cuyas espectaculares playas albergan a miles de personas de distintas partes del país y del mundo.Pues bien, también ya es tiempo de los primeros balances, en el inicio del último finde del mes en el que se espera alta concurrencia, previo al recambio típico de la época. Y, en ese sentido, ya hay datos concretos que permiten sacar conclusiones.Por empezar, según lo relevado por la Agencia de Turismo y Cultura de la Municipalidad de San Antonio Oeste, durante la primera quincena de enero el porcentaje de ocupación fue del 88,4%.En la mayoría de los casos, se trata de escapaditas más que de las tradicionales vacaciones ya que la estadía promedio resulta muy breve: tres días en sector hotelero y campings), y cuatro días en sector extrahotelero.Durante ese lapso, se informó que arribaron a esa bella zona costera un total de 80.699 turistas.Sobre la procedencia de los veraneantes, la mayor afluencia fue de las provincias de Buenos Aires, Córdoba, Santa Fe y Río Negro; donde el 71% tenía como punto final de sus vacaciones algunas de las paradisíacas playas rionegrinas y el 29% restante continuaba su viaje.En lo que respecta al tipo de grupo, el 69% fueron familias de entre tres y siete personas, el 22% parejas, y el resto se divide entre grupos de amigos y personas solas que visitaron nuestra región.Asimismo, en ese período se observó una gran afluencia de turistas extranjeros, principalmente de los países de Brasil y Chile, lo cual fue considerado “favorable” ya que anteriormente arribaban a partir de fines de febrero.“Esperábamos más”LMC contactó a un conocido propietario de departamentos y camping en Las Grutas, el neuquino Matías Toto Resa, quien explicó que “la temporada es buena, pero menor a lo que muchos esperaban”. “La del año pasado fue mejor. No obstante, la ocupación en enero es bastante alta en mi complejo Guarda La Ola: casi al 100% como todos los enero”, expresó.Con respecto a lo que viene, adelantó: “Hay que ver cómo se comporta febrero, pero entiendo que va a andar en el orden del 80%, con un carnaval que por los pedidos previos y las reservas sin dudas va a ser exitoso”.Respecto de los precios, recordó que “recién para marzo serán más tentadores y habrá mayores ofertas”.",
    "imagen": "https://media.lmneuquen.com/p/ee6cc79b57b706348ed287e9bb5766b3/adjuntos/198/imagenes/007/413/0007413769/770x0/smart/las-grutas-playajpg.jpg"
  },
  {
    "indice": 11,
    "medio": "Lmneuquen",
    "fechaObtenido": 1674930637,
    "fechaArticulo": "2023-01-28T13:04:00.000Z",
    "link": "https://www.lmneuquen.com/los-hoteles-neuquinos-buscan-tener-un-check-in-digital-n989085",
    "titular": "Los hoteles neuquinos buscan tener un check in digital",
    "resumen": "Se busca eliminar los tradicionales libros de visitas y tener información digitalizada para elaborar estadísticas con big data.",
    "articulo": "Con el objetivo de avanzar en una propuesta impulsada bajo el Programa Innovación e Inteligencia Turística del ministerio de Turismo de la provincia, se realizó un encuentro de trabajo en donde representantes del sector público y privado del sector abordaron los avances y desafíos en el proyecto colaborativo “Registro digital del turista – check in digital”.La propuesta consiste en crear una plataforma digital compuesta por una Web y una App que logre reemplazar el registro del pasajero que actualmente se utiliza en papel, en sus distintas versiones (libro del visitante o fichas de pasajeros) en los establecimientos hoteleros y extra hoteleros de la provincia.La herramienta, que tiene como objetivo eliminar el uso del papel en la registración del libro de pasajero e incorporar la innovación y la inteligencia de datos, será de uso compartido y restringido, y tiene como destinatarios a todos los alojamientos turísticos habilitados de la provincia del Neuquén y el sector público, este último compuesto por los organismos gubernamentales de turismo y seguridad.El subsecretario de Turismo, Hernán Santarelli, explicó que “la iniciativa tiene varios beneficios, como es la despapelización total del libro de visitantes y la sustentación de datos, que permitirá hacer inteligencia a partir del análisis de big data. Al mismo tiempo, nos permitirá tener datos instantáneos de ocupación y también garantiza una mayor seguridad para los turistas y los establecimientos”.Agregó que “el primer socio que tenemos en este proceso es el sector privado, ya que es quien debe aprobar y usar la herramienta, por lo cual es fundamental un desarrollo conjunto y consensuado, en donde todos ganemos en la aplicación de nuevas tecnologías”.Con respecto a este punto, el ministro Badilla expresó: “este proyecto es el primero de varios desafíos de modernización y digitalización de procesos que estamos llevando adelante desde el ministerio, generando beneficios para todo el sector privado y para los turistas que nos visitan, facilitando su acceso a los servicios”, y destacó que “estos proyectos innovadores, son un punto de inflexión para la calidad y excelencia de nuestros servicios”.Este trabajo conjunto con el sector privado forma parte de los lineamientos estratégicos 2022-2023 del Plan de Desarrollo Turístico Sustentable Neuquén 2030 y responde al Impulsor de Gestión Simplificación Productiva.",
    "imagen": "https://media.lmneuquen.com/p/3da3294d41531cb36f294c6f97934637/adjuntos/195/imagenes/007/413/0007413982/770x0/smart/nuevo-hotel-comahue-neuquen.png"
  },
  {
    "indice": 12,
    "medio": "Lmneuquen",
    "fechaObtenido": 1674930637,
    "fechaArticulo": "2023-01-28T11:52:30.000Z",
    "link": "https://www.lmneuquen.com/llega-la-ola-calor-la-region-hasta-cuando-seguira-n989251",
    "titular": "Llega la ola de calor a la región: ¿Hasta cuándo seguirá?",
    "resumen": "La máxima prevista para este domingo alcanzará los 37 grados mientras que para mañana será de 38 grados. Hoy estará soleado durante toda la jornada.",
    "articulo": "La región pasará de buen tiempo a un marcado ascenso de las temperaturas para este fin de semana. El pronóstico anticipa una jornada de mucho calor. La máxima alcanzará los 37 grados en horas de la tarde y con el cielo despejado durante toda la jornada.Desde el Servicio Meteorológico Nacional (SMN) pronosticaron para esta mañana una temperatura de 20 grados y para la tarde el termómetro marcará un ascenso hasta los 37 grados. Ya durante la noche descenderá a los 32 grados. Habrá viento con intensidad variable y ráfagas entre 42 y 50 kilómetros por hora por la tarde.Según la Autoridad Interjurisdiccional de las Cuencas (AIC), ingresará aire del norte subtropical a partir de hoy. La ola de calor seguirá hasta el lunes de la próxima semana. Para mañana se esperan tiempo inestable y probabilidad de tormentas.La AIC pronosticó sol y calor para el fin de semana. También adelantó que estará algo inestable con tormentas dispersas. Esas condiciones se mantendrán hasta el lunes inclusive. Se espera aire frío del sudeste para el martes y tiempo inestable.La ola de calor seguirá mañana con ascenso de las temperaturas y algo de viento. Por la madrugada estará despejado con una temperatura de 23 grados y por la mañana se elevará a los 25 grados. Con cielo algo nublado llegará la máxima en horas de la tarde a los 38 grados. Hacia la noche recién cederá algo la temperatura que estará por los 33 grados. Se prevé viento de leve a moderado, proveniente del sector norte, con ráfagas entre 42 y 50 kilómetros por hora.Continuarán las condiciones meteorológicas para el inicio de la próxima semana con altas temperaturas en la región. El cielo estará algo nublado durante toda la jornada y por la mañana se registrará una mínima de 25 grados y en horas de la tarde llegará a los 37 grados. Se espera viento de leve a moderado, con rotación del sector noroeste al sur, y ráfagas de 42 a 50 kilómetros por hora.Recién el martes mermará el calor en la zona. Estará parcialmente nublado todo el día, pero habrá un marcado descenso de las temperaturas. Se prevé una mínima de 16 grados por la mañana y una máxima por la tarde que estará en los 27 grados. El viento será leve del sector este.",
    "imagen": "https://media.lmneuquen.com/p/ab4979f1eb06b191d109eae1986413c1/adjuntos/195/imagenes/007/406/0007406993/770x0/smart/on-calor-6jpg.jpg"
  },
  {
    "indice": 13,
    "medio": "Lmneuquen",
    "fechaObtenido": 1674930637,
    "fechaArticulo": "2023-01-28T14:09:00.000Z",
    "link": "https://www.lmneuquen.com/como-el-teatro-pero-casa-los-recitales-intimos-un-musico-neuquino-n989155",
    "titular": "Como en el teatro, pero en casa: los recitales íntimos de un músico neuquino",
    "resumen": "El pianista Emilio Peroni realiza todos los meses conciertos especiales en los que abre las puertas de su hogar a los amantes de la música. ",
    "articulo": "Un reconocido músico neuquino lleva adelante una propuesta diferente para exhibir su arte. Se trata de especiales e íntimos conciertos que brinda en el living de su casa, una opción abierta a todo público, pero en pequeños grupos para que todos sean protagonistas de una tarde única.El pianista Emilio Peroni tiene una amplia trayectoria y años de vivir en Europa. Esta propuesta diferente, un poco traída de aquellos años de vivir en Alemania y otro poco provocada por las ganas de compartir su música, generó una hermosa recepción en el público de Neuquén que todos los meses esperan su show íntimo.Desde el año 2019, Peroni abre las puertas del living de su casa en el barrio de Santa Genoveva para unas 30 personas. Según precisó el artista a LMNeuquén no es necesario que los invitados sepan de música, sino sólo que estén dispuestos a disfrutarla, y luego también de participar de una charla amena sobre el espectáculo.\"Son encuentros que hago mensualmente en mi casa, donde ejecuto música y luego también entre todos charlamos sobre ella compartiendo un café\", contó Peroni sobre la experiencia.Cada show es diferente, por ejemplo para el de este sábado, Peroni va a interpretar un popurrí de música clásica de principios del siglo XIX, recorriendo obras europeas y también de compositores argentinos.Son cerca de 60 minutos de disfrute musical para concluir con una charla, que obviamente siempre varía según los invitados.Para participar de estos encuentros musicales los interesados deben realizar su reserva a través del correo electrónico: emiperoni@hotmail.com. La propuesta es arancelada.\"Cuando termino de tocar, compartimos lo social de la música\", describió el músico. En su casa, cuenta con un piano de cola que es el que utiliza para este show. En tal sentido, lo coloca a 45 grados para que el público pueda ver el teclado y sus manos ejecutándolo.Emilio Peroni se formó en la Escuela de Música de Neuquén de la cuál actualmente es docente de piano y de música de cámara, y coordinador de instrumento en el nivel terciario.A los 20 años fue a becado a Roma para seguir estudiando música, luego regresó a Neuquén y ganó otra beca que lo llevó a Barcelona. Desde 2002 hasta el 2014 residió en Alemania y luego regresó a su ciudad natal para seguir haciendo y enseñando música.\"Al público de Neuquén le encanta esta propuesta en casa, esto surge de mano de los propios compositores quienes querían compartir sus creaciones con amigos y familiares, es un encuentro diferente e íntimo. Hay gente fiel que viene hace años y esas mismas personas son las que van invitando al público nuevo\", concluyó.",
    "imagen": "https://media.lmneuquen.com/p/e9c320209220ca6e7d71ef0f51f5a380/adjuntos/195/imagenes/007/413/0007413632/770x0/smart/emilio-peroni-musico-neuquen.png"
  },
  {
    "indice": 14,
    "medio": "Lmneuquen",
    "fechaObtenido": 1674930637,
    "fechaArticulo": "2023-01-28T12:30:43.000Z",
    "link": "https://www.lmneuquen.com/una-comunidad-mapuche-ya-cuenta-una-cancha-futbol-cesped-sintetico-n989260",
    "titular": "Una comunidad mapuche ya cuenta con una cancha de fútbol de césped sintético",
    "resumen": "Se trata de la que está ubicada en el paraje Epu Pehuén. La inauguró el gobernador en beneficio de los habitantes de la comunidad ubicada en la cuenca de Ruca Choroi.",
    "articulo": "La comunidad mapuche del paraje Epu Pehuén, en la cuenca de Ruca Choroi, ya cuenta con una cancha de césped sintético. El gobernador Omar Gutiérrez la inauguró este viernes, oportunidad en la que entregó dos minibuses y anunció la construcción de otras dos canchas: una para voleibol y otra también de fútbol junto a la escuela secundaria.El mandatario provincial indicó que la flamante cancha “no es un hecho aislado” y aseguró que “en la provincia de Neuquén hay integración cultural y hay familia. Nosotros no nos enfrentamos como enemigos, nosotros construimos soluciones, construimos en el diálogo acuerdos y consensos que son los que se van a ir traspasando de generación en generación”.Recordó la importancia de las obras para la comunidad, como el Centro de Salud Intercultural. “Es un ejemplo más de la tradición de integración, coordinación, unión, solidaridad e integración cultural”, dijo y lo consideró como un “fuerte ejemplo” de Neuquén “para el país y el mundo”.Anunció la construcción una cancha de fútbol sintético junto a la escuela secundaria y aseguró que se inaugurará este año. “Es una prioridad, porque comprometimos a cada comunidad de darle esa infraestructura. Forma parte de la integración que promovemos y fortalecemos, defendemos y apuntamos: cultural, sanitaria, educativa, laboral, en el desarrollo turístico”, detalló.También recordó el trabajo llevado adelante desde las comunidades para enfrentar la pandemia del Covid y agregó: “Luego nos tocó ponernos de pie, levantarnos, empezar a caminar y a hacernos cargo de un montón de cosas que no habíamos podido concretar en la pandemia y se habían postergado, como esta cancha de fútbol sintético, como la necesidad de esta obra fundamental y decisiva que se está desarrollando para poner en valor la cuenca de Ruca Choroi, poniendo la provisión de la bomba y del desarrollo de agua potable y agua para riego que permita reactivar el desarrollo productivo de toda esta zona”. “Para eso hasta un puente tuvimos que traer y no podemos menos que destacar y agradecer el trabajo del Ejército Argentino”, señaló.Gutiérrez anticipó que este sábado se inaugurará la provisión de agua potable en la comunidad Aucapán y repasó otras obras de integración como la electrificación del paraje San Ignacio y el tendido de fibra óptica en Aluminé, que próximamente llegará a Villa Pehuenia. Destacó también la fuerte inversión en conectividad vial de la zona.En el acto oficial señaló que “volvimos a dar un paso, que marca un antes y un después. Hoy (por ayer) la provincia del Neuquén es ejemplo del desarrollo del país y la integración. Nos enorgullece que provincia tiene protocolo de consulta libre previa e informada”. Dijo que “habrá de establecer los procedimientos para resguardar los derechos, estableciendo las responsabilidades y las obligaciones, los plazos, pero siempre abriendo la puerta de par en par a la participación ciudadana y al fortalecimiento institucional”.En palabras expresadas ante miembros de la comunidad, agradeció “por todas las enseñanzas y porque nos han hecho sentir, una y otra vez, parte integrante. Yo me he sentido particularmente muy a gusto con toda esta zona en particular y con la integración intercultural”.Por su parte, el intendente de Aluminé, Gabriel Álamo señaló que se trata de “un día histórico y de fiesta para quienes vivimos en el departamento Aluminé y en la provincia”. Destacó la importancia de haber logrado “una cancha de césped sintético en una comunidad mapuche en la cuenca de Ruca Choroi, en la comunidad del lonco Daniel Salazar”.“Me siento orgulloso por ser una pequeña parte de todo este proceso que hemos transitado juntos en el departamento con todas las comunidades, el Consejo Zonal Pehuenche, el municipio de Villa Pehuenia y el municipio de Aluminé”, dijo Álamo y aseguró que no sería posible sin la “firme y contundente decisión política del gobernador Omar Gutiérrez, que ha mostrado hoy, una vez más, que esto es el reflejo de la coherencia y de la igualdad de oportunidades”.“Ya tenemos nuestra cancha de Aluminé y ahora una aquí en la cuenca. Estamos felices de compartir este momento, sabiendo que cada uno desde el lugar que nos toca trabajamos en este eje de desarrollo del departamento que es la interculturalidad”, concluyó.El lonco de la comunidad Hingueihual, Daniel Salazar expresó: “Sabemos que es la primera cancha en una comunidad mapuche y agradecemos la decisión del señor gobernador”.El paraje Epu Pehuén se encuentra localizado 14 kilómetros al oeste de Aluminé, sobre la ruta provincial N° 18. La cancha estará ubicada frente al salón comunitario de la comunidad Hingueihual y permitirá desarrollar encuentros deportivos con otras localidades de la provincia.",
    "imagen": "https://media.lmneuquen.com/p/93463cf65b83e937c3ba20d2fa085a34/adjuntos/195/imagenes/007/413/0007413785/gutierrez-cancha-cesped-sintetico-comunidad-mapuchejpg.jpg"
  },
  {
    "indice": 15,
    "medio": "Lmneuquen",
    "fechaObtenido": 1674930638,
    "fechaArticulo": "2023-01-28T03:00:00.000Z",
    "link": "https://www.lmneuquen.com/la-historia-del-bar-minero-andacollo-la-california-argentina-los-anos-60-n988423",
    "titular": "La historia del bar minero de Andacollo, la California argentina de los años 60",
    "resumen": "Los pirquineros fueron la columna vertebral en la que se apoyó el nacimiento y el crecimiento del pueblo. En la ruta 39 todavía quedan los restos del bar que atesora las anécdotas de los buscadores de oro.",
    "articulo": "Entre la magia, el encanto y la altivez de la Cordillera del Viento, que atraviesa la región de lado a lado, se yergue “brillante en lo alto” esa que hoy es la localidad de Andacollo. La historia indica que recibió ese nombre de la lengua quechua y hace directa referencia a la existencia de oro en sus laderas. La misma historia indica que hombres, empeñados en arrancarle esa riqueza a la tierra atravesaron la Cordillera de los Andes, desde Chile, y llegaron por estos lares y poco a poco le fueron dando esperanza de vida al nacimiento de un nuevo pueblo argentino y bien neuquino.Esos hombres trajeron en sus espaldas, además de la esperanza, el oficio centenario de la extracción de forma artesanal del oro desde los rincones más ocultos del conocido “manto” de la tierra. Así fue como nacieron y comenzaron a tomar protagonismo los pirquineros de Andacollo. Ellos fueron la columna vertebral en la que se apoyó el nacimiento y el crecimiento del pueblo.En 2019, la gestión del entonces intendente de Andacollo, Ariel Aravena, llevó adelante una Costanera para visibilizar y jerarquizar un antiguo lavadero de oro donde los pirquineros extraían y lavaban el preciado metal de manera artesanal. También se inauguró un pequeño monumento que muestra a dos pirquineros realizando esa mítica actividad.Pero la actividad minera dejó otros rastros en el pueblo. En la parte media de la ruta 39, camino a Huinganco, todavía se conservan las paredes y la mística de un viejo boliche campesino. Esos restos de construcción sobre la margen derecha de la ruta encierran la historia de un bar que existió en la década del 60, cuando se daba el auge de la mina y de aquella \"California argentina\", como se conocía al pueblo en Buenos Aires.Al pie de una barda que antecede a una frondosa vega en las alturas de los cerros, en la década de 1960, la familia Guzmán abrió las puertas del boliche \"El Minero\". Antes era solamente una vivienda particular. El flamante comercio rápidamente comenzó a transformarse en el punto de referencia de cientos de pirquineros que cada día subían a los cerros con la esperanza y la ilusión de que sus manos encontrarían las soñadas “pepitas de oro” para cambiar sus vidas y las de sus propias familias.Aquí surgieron un sinfín de historias, leyendas y cuentos que pasaron de generación en generación y que hoy son atesoradas en algunos escritos. A ellos se suman otros relatos aún más valiosos, los atesorados en los recuerdos de algunos pirquineros que aún se mantienen en pie en estas regiones mineras.La familia Guzmán estuvo “despachando” en este lugar hasta los primeros años de la década del 90. El nombre original fue \"El Crucero\", ya que quedaba justo al paso de las huellas que completaban los mineros cuando subían a los cerros a buscar la “riqueza” escondida en los lugares más ocultos y que muchas veces era esquiva a los deseos de los mineros.Así, el lugar fue construyendo su propio legado y simplemente se transformó en el “Bar Minero” en franco honor y reconocimiento a los clientes que bajaban de los cerros, muchas veces a descansar y a reponer fuerzas para seguir la “batalla” contra la naturaleza.Ese edificio permaneció abandonado hasta que se restauró para conservarlo y transformarlo en un Patrimonio Cultural Histórico de Andacollo, para que las nuevas generaciones conocieran la vida y las costumbres mineras de aquellos años donde no sobraba nada y faltaba de todo.El boliche original era una construcción típica de la época, de 50 metros cuadrados en adobe, con refuerzos de piedra tipo bloques perimetrales y el techo también respondía a esos tiempos al ser con chapas de cartón negro. La restauración cuidó bastante en conservar esos detalles originales.A esta fecha, a pesar de tener algunas comodidades como asientos de plaza, el lugar luce bastante descuidado y abandonado. Las referencias históricas están deslucidas por el paso del tiempo y el ingreso al predio cuenta con bardones de piedra que deja la máquina al repasar la ruta. Igual situación ocurre con la parada de los vehículos que deben quedar prácticamente sobre la calzada, ya que no cuenta con una dársena de estacionamiento. Algunos lugareños explican que hasta que el asfalto no se concrete, la situación va a continuar de la misma manera y restándole de esa manera más visitas al histórico lugar.Andacollo se destacó siempre por su riqueza minera, a la par innumerables leyendas sobre la búsqueda del oro se perpetuaron en el tiempo. Una de ellas es la escrita por el historiador Isidro Belver que habla sobre el Perro Negro y que rescata un fragmento de los tantos momentos que se vivieron en el Bar Minero: “En el boliche, varios parroquianos, apenas alumbrados por un chonchón, se entretienen en la penumbra jugando al truco y hablando de entierros. Calladamente se abre la puerta y entra un desconocido, de gran sombrero negro aludo que sin esperar ser invitado, se acerca a la mesa diciendo que él sabe dónde hay un gran entierro. Ignacio se interesa y escucha las instrucciones: “Tiene que ir hasta los tres maitenes solitarios de la barda y escarbar al pie del más alto. Ahí lo va a encontrar enseguida. Eso sí, no debe manifestar miedo ante lo que ocurra ni reaccionar por nada que pase”. Como llegó, el forastero desapareció.Por la mañana temprano, Ignacio ya estaba escarbando en los tres maitenes. A medida que avanzaba, empezaron a volar a su alrededor algunos bichitos zumbones, desconocidos y molestos que aumentaban con cada palada de tierra. De pronto su pala tropezó con algo duro. Con las manos fue sacando la tierra, con cuidado hasta que apareció la clara figura de un baúl de madera. Los bichos molestos aumentaron sus zumbidos mientras aparecían y desaparecían ratas y culebras entre la tierra removida. Aunque sentía algo de miedo, no reaccionó ante nada. Sacó su cuchillo para forzar lo que parecía la cerradura del baúl y al abrir la tapa: ¡lo maravilló una luminaria cegadora de oro, plata y joyas!.Paralizado ante tanta riqueza, Ignacio hizo ademán de tomar algunas piezas, pero en ese preciso momento, del fondo del cajón saltó un tremendo perro negro arrojándosele a la cara con las fauces abiertas, chorreando baba furiosa. Sin dudar, Ignacio levantó su facón asestando un certero hachazo entre medio de los ojos del perro y, aullando de dolor, el animal se perdió entre los matorrales. Ignacio, atónito, trataba de entender lo sucedido y grande fue su sorpresa al mirar hacia su tesoro: ¡No había nada!. ¡Todo había desaparecido, hasta los bichos zumbones y las lagartijas!. Sólo se veía un hueco en la tierra!.Sin reponerse del susto, la rabia y la frustración de haber perdido su entierro, Ignacio estaba en el boliche contando su aventura, que nadie creía. Silenciosamente, entró el mismo forastero de la noche anterior, con su enorme sombrero negro aludo cubriéndole la cara. Se acercó a la mesa y levantando el ala del sombrero dijo: “Ignacio, me conoce?”. Entre medio de sus cejas tenía un gran tajo sangrante!. Y añadió: “Buscar entierros es sólo para valientes” y cubriéndose la herida desapareció en la noche”.Don Juan Antonio Harasimovich, es uno de los pirquineros más destacados junto a su tocayo Juan San Martín. Ambos en el año 2019 fueron convocados por el municipio para recrear una escena típica de entonces cuando se buscaba el oro con la sola compañía de un plato. Las fotos de esa escena sirvieron después como modelo para construir un pequeño monumento que fue levantado en el medio del paseo La Costanera de Andacollo y en cuyas tierras existió un lavadero de oro.En aquel entonces contó: “Soy hijo de un gringo (polaco) que llegó a estas tierras disparando de la guerra. Yo crecí mirándolo y ayudándole a mi padre en este trabajo en aquellos años y así aprendí el oficio. No había otro trabajo y la única forma de ayudar a la familia antes era trabajar en esto”. Don Harasimovich contó además que “el oro extraído se vendía o mejor dicho se cambiaba por mercadería. Casi no había dinero en aquel tiempo o poco se conocía. Esteban de Vega o Luis Jorquera eran los únicos almacenes de ramos generales de la época que compraban el oro”.“No se puede describir el orgullo que se siente el poder sacarle la riqueza a la tierra y darle de comer a la familia”, dijo el hombre al borde de la emoción y sus ojos celestes dejaban entrever unas lágrimas contenidas.En ese momento vuelve a recordar su sacrificio pasado. “Era la única forma de vivir, sacar el oro y cambiarlo por mercadería. La plata no se conocía”. “Esto se hacía de sol a sol, vio cumpa!”, le dijo a su compañero Juan como buscando la aprobación y la encontró con un breve asentimiento de cabeza. “Antes no había horarios y no se conocía el reloj. Salía el sol y se escondía el sol y nosotros metidos en el agua”, recordó.",
    "imagen": "https://media.lmneuquen.com/p/9182a0dac9134dea784ca44910fe98dc/adjuntos/195/imagenes/007/411/0007411211/770x0/smart/bar-minero-andacollojpg.jpg"
  },
  {
    "indice": 16,
    "medio": "Lmneuquen",
    "fechaObtenido": 1674930638,
    "fechaArticulo": "2023-01-27T23:56:00.000Z",
    "link": "https://www.lmneuquen.com/la-queseria-que-sorprende-los-viajeros-la-ruta-40-cerca-junin-los-andes-n988797",
    "titular": "La quesería que sorprende a los viajeros de la ruta 40, cerca de Junín de los Andes",
    "resumen": "Christian Croissant contó la historia del tambo que se convirtió en una interesante propuesta de agroturismo, pasando La Rinconada.",
    "articulo": "Como si el trayecto de la Ruta Nacional 40 ya no fuera alucinante en la zona cercana a La Rinconada, desde hace unos años la travesía sumó un nuevo atractivo con la presencia del Establecimiento Las Vertientes, el tambo de vacas Jersey especializado en la producción de quesos que, además de dulce de leche y huevos camperos, ofrece una interesante propuesta turística con visitas guidas y degustaciones para disfrutar en familia, así como catas especializadas (maridadas con ricos vinos), a tan solo ocho kilómetros de Junín de los Andes.\"Quesos\" y \"Dulce de leche\" rezan los rudimentarios carteles apostados en la banquina de la ruta, a kilómetros del viejo puente que une las orillas del Collón Curá y, de mano contraria, saliendo de la localidad situada a orillas del río Chimehuín. Sin mención del establecimiento, la promoción pasa desapercibida -en muchos casos- por lo viajeros que van rumbo a la cordillera, viniendo de Neuquén Capital.No obstante, cada vez más son más los que se detienen para seguir la huella de la tentación y la curiosidad. Minutos después se asombran al descubrir el predio de 125 hectáreas -ubicado a la altura del kilómetro 2.257 de la ruta nacional 40 -, con sus trabajadores, animales y delicias, cuyo sabor se potencia con la historia de sus jóvenes impulsores.En diálogo con LMNeuquén, Christian Croissant contó que Las Vertientes es fruto de un sueño que se forjó en cada una de las vacaciones que pasaba en la cordillera con Carolina, su compañera de vida. Inspirado en el universo de experiencias y conocimientos que le transmitió un tío -dedicado a la producción láctea en Córdoba- hace unos ocho años el ingeniero agrónomo y su pareja tomaron envión para sumergirse en la aventura de crear un tambo desde cero, en plena la precordillera patagónica, dejando atrás las comodidades citadinas y su entorno social en la localidad bonaerense de Olivos.\"Nosotros habíamos venido muchas veces a veranear y yo también había venido antes a hacer pasantías. Siempre me gustó esta zona. Podía ser Junín, podía ser San Martín, podía ser Bariloche y se terminó dando la posibilidad acá. Es un lugar privilegiado por la cercanía a los Parques Nacionales, los paisajes y el potencial, hay mucho por hacer\", sostuvo Christian, al explicar los motivos de su elección.\"Producir acá tiene un montón de costos y contratiempos por la misma naturaleza del lugar\", reconoció. Sin embargo, las ganas fueron más fuertes que los peros y dificultades, que se sintieron con mayor intensidad en los primeros tiempos.\"Compramos este campo que era un pedazo de estepa y comenzamos a alambrar, a forestar para armar un rodeo lechero con vacas de la raza Jersey. Hicimos perforaciones para tener agua, empezamos a construir las viviendas e instalamos paneles para tener energía solar porque acá no hay ningún otro servicio. Ahora estamos ansiosos para que nos conecten la línea eléctrica, está todo listo para que podamos recibir la luz. Estamos a la espera. Eso será un gran cambio\", dijo entusiasmado.\"Vivir en el campo es muy lindo, muy tranquilo y romántico, pero al no tener ningún servicio todo es cuesta arriba y depende de uno. Además venimos de una larga seguidilla de años de sequía porque llueve cada vez menos y eso afecta las vertientes que le dieron nombre al campo\", agregó, antes de seguir repasando cómo se fue perfilando el proyecto.\"Las vacas Jersey son difíciles de conseguir en la zona y no se pueden ingresar desde el norte por la barrera fitosanitaria. Las únicas alternativas eran traer semen o embriones congelados, así que fuimos haciendo eso. Fuimos comprando vacas Jersey o cruza de Jersey -lo que conseguimos-, y lo fuimos mejorando año a año con inseminación. Eso nos llevó cuatro años de previa y hace cuatro años que empezamos a ordeñar y a producir\", explicó.\"Los primeros años fueron muy duros porque nos agarró la pandemia. Pero desde que se reactivó el turismo la cosa empezó a rodar muy bien o, por lo menos, mucho mejor. Estamos contentos. Ahora ya tenemos 30 vacas en ordeñe y tres chicos trabajando tiempo completo. Armar equipos de trabajo ayuda, lo hace mucho más sostenible. Tenemos una persona que se dedica al ordeñe, a la alimentación de los terneros, las vacas, el manejo de pastoreo; una chica encargada de la elaboración y maduración de los quesos y otro chico que me ayuda un poco con todo, en especial en el desarrollo de las propuestas de agroturismo, que es la novedad de esta última temporada\", precisó y agregó que luego de brindarle apoyo en el primer tramo del tambo, su pareja se abocó nuevamente a su profesión, vinculada a la administración y finanzas.\"Yo estoy un poco en todo\", lanzó Christian, ante la pregunta sobre su rutina diaria. \"Mis días son largos. El ordeñe empieza a las 6:30 de la mañana, así que desde temprano estoy atento a que las cosas estén funcionando bien. A las 8 empieza todo lo que es la elaboración de los quesos, un trabajo que termina a las 4 de la tarde. Luego hay que volver a alimentar a todos los animales, ver que tengan agua, sombra. Siempre hay que atajar alguna cosa que se rompe o descalibra, alguna vaca con algún problema que requiere atención veterinaria o imprevistos que necesitan una solución técnica. Estoy mucho en la administración, haciendo mantenimiento, mejoras, tomando pedidos, emitiendo facturas. Más o menos a las 6 o 7 de la tarde está terminando la jornada de trabajo acá. No todos trabajan todo el día, hay turnos, pero yo estoy desde que arranca el primero hasta que termina el último\", expresó.\"El tema de los quesos tiene que ver con que tambo no se puede hacer todo el año acá. Es muy difícil en invierno. Así que decidimos producir de manera estacional. Nueve meses al años estamos ordeñando a las vacas todos los días y elaboramos quesos. Con un buen stock, afrontamos la estacionalidad con un producto que podemos vender todo el año. El queso tiene esta cuestión que requiere de cierta maduración según la variedad. Cuanto más tiempo se lo madure, mejor\", dijo antes de contar que para empaparse de los pasos, secretos y cuidados que requiere la preparación,con Carolina hicieron \"una gira de queserías\" para aprender de los maestros del rubro.El tour incluyó visitas y charlas en la queserías Wapi y La Suerte de la familia Lacau en Lincoln, provincia de Buenos Aires.\"También estuvimos en los Alpes suizos aprendiendo en tres queserías artesanales que elaboran entre 300 y 600 litros por día. La verdad es que fue una re linda experiencia y fue providencial, porque volvimos, arrancamos con la quesería y empezó la pandemia. Si no lo hacíamos ese año, no lo hubiéramos podido hacer hasta después de dos años\", djio al hacer referencia al aislamiento obligatorio y el cierre de fronteras que paralizó la actividad y el tránsito en la mayoría de los países.Más allá de los ocho quesos que actualmente figuran en la línea de ventas del sitio web de Las Vertientes, Christian aclaró que cuentan con más variedades.\"En la rutina semanal, todos los días elaboramos un queso distinto. Según la época del año, hacemos diferentes tipos. En otoño la leche es más cremosa, entonces hacemos quesos para el invierno como los raclette. En verano producimos semiduros, parmesanos, frescos, italianos; un poco de todo\", enfatizó antes de destacar el \"Queso Veranada\", como la insignia de la marca. \"Es semiduro y lo elaboramos entre septiembre y marzo. La horma de dos kilos y medio demanda unos 30 litros de leche y el plazo de maduración mínimo es de 60, 90 días. Es un queso muy versátil, con mucha salida, muy bueno para picadas y fondue\", explicó.\"Otro queso que nos enorgullece mucho es el Neuquén, es una especie de gruyer que requiere por lo menos seis meses de maduración. Son hormas de aproximadamente 10 kilos que requieren unos 100 litros de leche. Es un queso con mucho carácter en el sabor, el aroma, la textura\", subrayó.\"Nuestra visión a largo plazo es desarrollar nuevas variedades, que puedan tener al día de mañana su denominación de origen como sello de ubicación geográfica. Estamos inventando algunos queso nuevos para ir en esa dirección\", manifestó, antes de precisar que el 60 por ciento de la producción se vende en el campo \"sobre todo a turistas\", mientras que el porcentaje restante se comercializa a través de la web con envíos y distribuye en locales gastronómicos y comercios, entre ellos Proveduría Andina, ubicada en San Martín de los Andes y la Muca Carnes de Origen, situada en Río Desaguadero 602, Neuquén Capital.Este año Las Vertientes comenzó a hacer visitas guiadas por el establecimiento y catas de quesos \"dirigidas\". La iniciativas surgieron a partir de la afluencia de turistas que llegaban al campo en búsqueda de quesos y dulce de leche y que, al ver el lugar, manifestaban el interés por hacer una recorrida.A post shared by Establecimiento Las Vertientes (@las.vertientes)La primera propuesta es más familiar, ideal para disfrutar con chicos de todas las edades. Incluye una visita a la granja que culmina con una picada. Durante la actividad, los visitantes puede \"ver el final del ordeñe, acariciar las vacas, darle la mamadera a los terneros, arriar a las vacas lecheras y juntar huevos en el gallinero\".A post shared by Establecimiento Las Vertientes (@las.vertientes)En el segundo caso, el programa dura unas dos horas. \"Hacemos una breve recorrida por la quesería y después nuestro enseñamos a degustar cada uno de los quesos y cómo maridarlos con distintos tipos de vinos y otros acompañamientos\", detalló el Christian.A post shared by Establecimiento Las Vertientes (@las.vertientes)Ambas opciones requieren un contacto previo vía Whatsapp para pautar la cita. Las visitas guiadas también están abiertas para establecimientos escolares.",
    "imagen": "https://media.lmneuquen.com/p/b99b4fcacb57a04647013793d38aa86c/adjuntos/195/imagenes/007/413/0007413672/770x0/smart/las-vertientesjpg.png"
  },
  {
    "indice": 17,
    "medio": "Lmneuquen",
    "fechaObtenido": 1674930638,
    "fechaArticulo": "2023-01-28T03:00:00.000Z",
    "link": "https://www.lmneuquen.com/se-unieron-potenciarse-y-hoy-ofrecen-al-pais-aromaticas-cosmeticos-y-aceites-esenciales-n988991",
    "titular": "Se unieron para potenciarse y hoy ofrecen al país aromáticas, cosméticos y aceites esenciales",
    "resumen": "Juan Pablo Sangregorio habló de Aromáticas Alto Valle, la cooperativa con espíritu joven que ofrece productos, visitas guiadas y oportunidades a pequeños emprendedores.",
    "articulo": "Asociación, colaboración y desarrollo con espíritu joven. Con el afán de buscar una alternativa a la tradicional producción de peras y manzanas en la región, un grupo productores de Neuquén y Río Negro decidieron aunar esfuerzos a través de una cooperativa que permita que su trabajo en cultivos sea viable y se sustente a lo largo del tiempo.Los primeros pasos los comenzaron a dar en 2004 y cinco años después se consolidaron como cooperativa. De la mano a otros actores y con la infraestructura y el conocimiento desarrollado a través de una labor conjunta, lanzaron Aromáticas Alto Valle, una marca que actualmente tiene alcance nacional con venta al por mayor y menor de hierbas medicinales, condimentos, complementos para infusiones, aceites esenciales, hidrolatos y fitocosméticos como jabones, lociones, cremas, tónicos y shampoo.Más allá de la tienda online, las puertas del complejo agroindustrial donde concentran sus elaboraciones está abierto al público, no solo para comercializar las distintas propuestas. Allí también se realizan visitas guiadas gratuitas, una paseo con un interesante plus en cuanto a la difusión de la usina que genera valor en el lugar y las especificaciones en cuanto propiedades y utilización de los productos.Con apenas 23 años, Juan Pablo Sangregorio preside la cooperativa, situada en avenida 1° de Mayo y Ruta 22 (Km 1205), en Fernández Oro. \"En la actualidad somos 13 productores asociados y más de 50 no asociados, con los cuales hacemos el procesamiento de las hierbas medicinales y aromáticas. Los valores de la cooperativa son la democracia y el trabajo en equipo. La idea de siempre fue traer a los emprendedores al centro y que puedan ser los principales beneficiarios de toda la cadena de valor\", sostiene con seguridad y convicción el inquieto emprendedor cipoleño que -luego de incursionar en varios proyectos- se sumó a Aromáticas Alto Valle dando una mano en las redes sociales.Ese puntapié inicial dio lugar a que se ponga al frente de todo el marketing digital de la marca, que tomó mucha más relevancia con el aislamiento obligatorio que impuso la pandemia de coronavirus y el salto que dio en ese marco el comercio electrónico. En ese contexto, \"Juampi\" y un \"equipo de gente joven\" encabezaron una reorganización de la estructura de Aromáticas Alto Valle.\"Me dejaron tomar la posta de todo este desafío y una cosa llevó a la otra. Gracias a la confianza de la gente hoy soy el presidente. En paralelo tengo un emprendimiento de artículos de tabaquería, que se llama Smoke Veggie, y también estoy en la Cámara de Comercio de Fernández Oro\", sintetizó en una suerte de paréntesis, antes de continuar explicando el quehacer de la organización que dirige y representa.\"Cada productor tiene su chacra en distintas localidades de Neuquén y Río Negro. Una vez que cultiva, cosecha y seca (con un asesoramiento y seguimiento técnico de la cooperativa en cuanto a control de plagas, cuidados para las heladas rotación de cultivos), lleva su producción al complejo agroindustrial en Fernández Oro donde hacemos la postproducción: despalillado, limpieza de las hierbas, el envasado, el agregado de valor y la comercialización con nuestra marca, Aromatizadas Alto Valle. Por eso aplicamos controles de calidad que garanticen una hierba con buenos estándares\", precisó.\"Priorizamos siempre el beneficio del productor para que, con pocos metros cuadrados de superficie, pueda crecer con una buena rentabilidad\", recalcó. \"Para un productor no es lo mismo cosechar, procesar y tener que salir a vender a una dietética o verdulería por mayor o por kilo, que contar con una infraestructura, una cooperativa que le gestiona todas las habilitaciones comerciales, que se encarga de todo el desarrollo de imagen de marca, la venta fraccionada, garantizándole mejor margen por kilo y todo lo que es agregado de valor, como puede ser el destilado de aceites esenciales y elaboración de derivados como jabón, shampoo, lociones, tónicos y cremas\", argumentó.\"La mayoría de nuestros productores trabajan menos de media hectárea. Nuestro objetivo también es romper con la creencia que tiene el común de la gente de que, para ser productor tenés que tener 20 hectáreas. De ahí que la cooperativa los acompañe en todo el proceso\", sostuvo.\"Buscamos que se sumen personas que tienen poco terreno pero muchas ganas de dedicarse y que se lo tomen enserio. También emprendedores que quieran acercar proyectos. En el último tiempo incursionamos con cannabis, enraizantes para esquejes, fitomedicina, cosméticos. No van a tener un sueldo, sino que allí cada uno genera sus oportunidades con toda la estructura que ofrece la cooperativa\", aclaró.. Estamos comprometidos con la rentabilidad de los pequeños productores. Siempre remarcamos que no están solos y que no es que solo nos interesa procesarles la producción. Nos unimos para enfrentar los mismos desafíos y emprendemos todo en conjunto. Esa es la filosofía de fondo\", recalcó para luego precisar que \"cada tanto\" lanzan convocatorias para incorporar actores a través de un proceso de pasantías de inducción que duran tres meses. \"Pasado ese tiempo, se hace una evaluación y si los involucrados aceptan, se suman a la organización\", puntualizó.A post shared by Aromáticas Alto Valle (@aromaticasaltovalle)\"Actualmente trabajamos unas 40 variedades de hierbas aromáticas (como orégano, lavanda, romero, menta, manzanilla) y hasta contamos con un laboratorio para destilados. Gracias a internet llegamos a todo el país, nuestros principales compradores están en las provincias de Buenos Aires, Córdoba y Santa Fe. Son, en su mayoría, elaboradores de cosmética y gente que quiere empezar a consumir productos naturales y ecológicos para tener una vida más sana\", resaltó.A post shared by Aromáticas Alto Valle (@aromaticasaltovalle)\"La producción de hierbas es una alternativa para la producción de tierras ociosas para aquellos que no quieren producir peras y manzanas por falta de estabilidad, porque es una actividad muy pesada o porque ya no les interesa. También va de la mano con la reconversión que está teniendo el Alto Valle a nivel productivo. Cada vez se ve más que los pequeños productores quedan más aislados y que la producción de frutas quedó en manos de grandes compañías. Así que surgen alternativas como las hierbas aromáticas, los frutos secos, el lúpulo, el cannabis de cáñamo. Todo esto es parte de un todo\",concluyó.Emplazado en Av 1° de Mayo y Ruta 22 (Km 1205), Fernández Oro, el complejo industrial Aromáticas Alto Valle abre sus puertas de lunes a viernes de 9 a 12 para evitar las horas con mayor temperatura durante el verano. En otoño-invierno la actividad se traslada a una franja horaria vespertina. Los sábados, por lo general, realizan capacitaciones.",
    "imagen": "https://media.lmneuquen.com/p/003b3f2357f70fb7622472e1055c925f/adjuntos/195/imagenes/007/413/0007413072/aromaticas-alto-valle-2jpg.jpg"
  },
  {
    "indice": 18,
    "medio": "Lmneuquen",
    "fechaObtenido": 1674930638,
    "link": "https://mase.lmneuquen.com/mendoza/mendoza-y-el-objetivo-incrementar-su-produccion-n989129",
    "titular": "Mendoza y el objetivo de incrementar su producción",
    "resumen": "La provincia batió récords en inversiones hidrocarburíferas de la mano de su programa Mendoza Activa.",
    "articulo": " Mendoza continua con su plan de recuperar terreno en la industria hidrocarburífera. Una de las medidas que implementó la administración de Rodolfo Suárez fue el programa Mendoza Activa Hidrocarburos.La medida ha permitido recaudar más 10 mil millones de pesos en inversiones en tres etapas y la última, que estuvo abierta entre el 16 y el 26 de diciembre, logró un récord en presentación de proyectos: 14.800 millones de pesos para el sector en la provincia.En solo diez días se presentaron un total de 18 proyectos por parte de siete empresas operadoras para seguir operando en Mendoza. Los trabajos que se postularon incluyen reparación o estimulación de 51 pozos a ser intervenidos con equipos de pulling y workover, 11 perforaciones de pozos productores y al menos 10 actividades de abandono, una actividad fundamental que consiste en sanear ambientalmente el pozo cuando deja de producir y ponerlo a punto para futuros trabajos.Con estos números, Mendoza tiene una proyección de producción total aproximada de 300 mil metros cúbicos de petróleo hasta fin de 2026, lo que generará nuevos puestos de trabajo y mejores índices de recaudación por concepto de regalías para la Provincia.Actualmente, estos proyectos se encuentran en etapa de evaluación de aplicabilidad desde el punto de vista técnico-económico, según las bases y condiciones del programa.El programa, que trabaja de forma similar a Mendoza Activa, tenía como objetivo reactivar 200 pozos y superar la crisis generada en 2020 por la pandemia y los vaivenes del precio del crudo.Ese horizonte fue superado ya que se han logrado perforar 300 pozos, con más de 24 mil millones de pesos en inversiones proyectadas, que se suman a la inversión de 17 millones de dólares comprometida por YPF para la exploración y perforación de los primeros pozos de crudo no convencional en el lado mendocino del bloque Vaca Muerta.Todas las inversiones en marcha tienen inspecciones permanentes a cargo de personal de la Dirección de Hidrocarburos de Mendoza. Además, un control cuatrimestral, analizado por comisiones del Ministerio de Economía y Energía de Mendoza y por las comisiones de Economía, Energía y Minería de la Legislatura provincial.Otro punto para tener en cuenta es que como en todos los programas del Ministerio de Economía y Energía de Mendoza, se prioriza el “compre mendocino”, para incrementar la producción, el empleo y el crecimiento de las pymes de servicios locales.",
    "imagen": "https://mase.lmneuquen.com/css-custom/242/lazy.svg"
  },
  {
    "indice": 19,
    "medio": "Lmneuquen",
    "fechaObtenido": 1674930639,
    "link": "https://mase.lmneuquen.com/gasoducto/gasoducto-comenzaron-bajar-los-canos-la-zanja-n989103",
    "titular": "Gasoducto: comenzaron a bajar los caños a la zanja",
    "resumen": "La bajada de los caños soldados del Gasoducto Néstor Kirchner comenzó esta semana en Doblas, provincia de La Pampa.",
    "articulo": "El Gasoducto Presidente Néstor Kirchner continúa avanzando en su construcción: esta semana comenzó la bajada de caños soldados a la zanja en el kilómetro 440 de la traza, en Doblas, provincia de La Pampa.“Esta fase clave del proyecto tiene lugar tras la puesta en funcionamiento del sistema de soldadura automática de caños, tecnología que se utiliza por primera vez en Argentina. Además, se instalaron dos plantas soldadoras de doble junta”, informaron desde Empresa Argentina mediante un comunicado.La bajada de tubos es un procedimiento que se lleva a cabo mediante un conjunto de equipos específicos: los tiendetubos, que trabajan en simultáneo y de manera coordinada, con una capacidad de izaje de 60 toneladas cada uno.Estas máquinas manipulan distintos tramos de aproximadamente 1.000 metros de cañería de 36” de diámetro, que ya fueron soldados y desfilados (colocados) a lo largo de la traza. El Gasoducto Presidente Néstor Kirchner continúa avanzando en su construcción  Esta semana comenzó la bajada de caños soldados a la zanja en el km 440 de la traza, en Doblas, provincia de La Pampa.#EnergiaArgentina #GasoductoPresidenteNestorKirchner #SoberaniaEnergetica pic.twitter.com/nejZd8WdfMLuego, se procede con la colocación de la columna soldada en la zanja abierta, previamente realizada por equipos de zanjeo. Completado este proceso, se avanza con la tapada y recomposición del terreno.\"Los operadores de los tiendetubos fueron especialmente capacitados para manejar este tipo de equipos complejos, que requieren maniobras de gran precisión\", afirmó la compañía.La construcción del gasoducto se desarrolla en forma simultánea en distintos frentes de obra, con el objetivo de acelerar los tiempos.Hay que recordar que con una extensión de 573 kilómetros, la construcción del Gasoducto Presidente Néstor Kirchner, a cargo de Energía Argentina, permitirá ahorrar más de 2.900 millones de dólares al año entre sustitución de importación de combustibles y reducción de subsidios, aumentará la disponibilidad de gas a precios competitivos y genera 10 mil puestos de trabajo directos y otros 40 mil indirectos, entre la construcción de la obra y la mayor producción de gas en Vaca Muerta.",
    "imagen": "https://mase.lmneuquen.com/css-custom/242/lazy.svg"
  }
]