[
  {
    "indice": 1,
    "medio": "Perfil",
    "fechaObtenido": 1674930652,
    "fechaArticulo": "Ayer 23:55",
    "link": "https://www.perfil.com/",
    "titular": "Roberto Feletti: “En términos económicos, sí: Guzmán fue un mal ministro”",
    "resumen": "El exsecretario de Comercio Interior analiza los seis meses de gestión económica de Sergio Massa, define sus políticas de estabilización como “una delgada línea entre plan de ajuste y plan de estabilización”, destaca el cambio estructural de la matriz productiva que se puede dar en la Argentina y ve posible una competencia entre el ministro y el Presidente en unas PASO.",
    "articulo": "Cofundador de Editorial Perfil - CEO de Perfil Network. @fontevecchia @FontevecchiaMás notas de Jorge Fontevecchia—Preparaste junto con otros economistas un informe donde comenzás planteando que se ha roto el acuerdo democrático que comenzó en 1983, que la crisis de 2001 se había resuelto a favor de los sectores populares y que hoy hay una lucha por la cual los sectores no populares quieren hacer prevalecer sus intereses sobre los de la ciudadanía, ¿podrías ampliarnos estas ideas?—En primer lugar, lo que uno define como ruptura del pacto democrático es que ese pacto, que incluso hasta tuvo una objetivación en los acuerdos del Pacto de Olivos y la Constitución del 94, que incorpora los derechos humanos con rango constitucional por el Pacto de San José de Costa Rica, había suprimido la violencia política en Argentina. La acción violenta no estaba presente, la persecución de los opositores por la vía de la difamación, cualesquiera sean las causas judiciales y demás. Y se llega a algo que tampoco había estado presente, que es un intento de magnicidio contra la vicepresidenta de la Nación, donde hay poca disposición de quienes hoy están en la oposición de establecer un conjunto de acuerdos que permitan abordar el actual escenario global, y el actual escenario que vive la Argentina. Hay una decisión de imponer posiciones, si es posible de congelar una determinada distribución del ingreso, que hoy por hoy es bastante regresiva respecto de la historia de la Argentina. El reparto de la torta, o la participación del salario en los ingresos, osciló entre el 40% y el 52%, según los distintos momentos históricos. Hoy está debajo de eso, y hay vocación, si uno escucha a la oposición y a los economistas de la oposición, que por la vía de un salto fuerte de la devaluación, un drástico ajuste de las cuentas públicas, eso se congele y ocurra en contra. Pero por el otro, lo nuevo es que la vicepresidenta de la Nación sufrió, por parte de la Policía de la Ciudad, un cerco de su domicilio y una tensión muy grande en las calles, después sufrió un intento de asesinato, una condena, e incluso ahora hay una presentación en la ONU. Hay infinidad de juristas muy prestigiosos que dicen que esto es poco sustentable en función de las acusaciones que el fiscal no logra probar. Entonces, tenemos ese escenario que no estuvo presente en la Argentina, incluso en gobiernos de los cuales he sido adversario, del gobierno de Alfonsín, y su adversario, el gobierno de Menem. De hecho, mi participación en el Frepaso tuvo que ver con eso, era funcionario técnico del Banco Central, gobernaba en ese momento el gobierno de Menem, y sabían que yo escribía en los diarios y planteaba cuestiones. Jamás recibí una presión, al contrario, hasta algún dirigente del banco me invitaba para intercambiar opiniones. Lo digo desde lo personal porque me tocó vivirlo, ser adversario durante muchos años, poder expresarme, y nunca sentí temor de que inventaran una causa judicial, soportar difamación. Esto está pasando desde la última década, pero creo que ahora está agudizado. Hemos visto lo que pasó en Brasil, la destitución del presidente peruano, el intento de asesinato de la vicepresidenta de Colombia. La violencia política se ha reintroducido y en el informe, la asociamos, primero a un escenario global tremendamente incierto, donde uno podría decir que está en disputa la hegemonía estadounidense después de muchísimos años de vigencia. No es algo que uno desee o tome partido, pero hoy hay dos bloques, que durante los primeros 15 años del siglo funcionaron más o menos articuladamente, se han roto, se han cristalizado, eso desemboca en una guerra abierta que ya va a cumplir un año. Y eso se traslada a un cuestionamiento a los espacios democráticos del continente, que he señalado varios hechos, pero que en la Argentina han asumido una característica muy complicada. Ya no quiero hablar de las redes y eso porque parece una cosa etérea, pero hemos tenido un intento de magnicidio, que además no está siendo investigado. Entonces esto no estaba presente, si me preguntás una década, por supuesto no la de la dictadura cívico militar, pero una década que uno podría decir o que yo digo, no fue beneficioso para el país que en la década del 90, en el plano democrático, sería injusto, y te lo digo habiendo sido un profundo opositor en ese período, que uno se sintiera víctima de algún tipo de persecución indebida. Al contrario, se iba a la elección.—¿Ves posibilidades de que la oposición triunfe y construya un modelo económico más regresivo, para ponerlo en términos concretos?—Lo están diciendo. He debatido mucho con Carlos Melconian públicamente, nunca hago juicio de valor personal si es una cuestión técnica. Cuando se está diciendo: “Esto no aguanta, acá hay que producir un cambio de precios relativos”, que es lo que están diciendo, con un salto devaluatorio, con un ajuste fiscal, lo que van a hacer es profundizar el carácter regresivo que en parte ha dado la pandemia, en parte ha dado la guerra y han dado los conflictos que incluso determinaron, lo dije públicamente, mi salida del Gobierno. En una entrevista radial que tuvimos, hablé de mandato del peronismo de la redistribución, de su rol, de cómo abordar este proceso. Y me parece que hoy está planteado, lo están diciendo, están reclamando un ajuste mucho más regresivo, mucho más fuerte. Afortunadamente, hoy tenemos un equipo económico cohesionado. El año pasado se llegó a un récord de importaciones, en parte por un efecto precios, por la necesidad de importar energía, pero en parte porque era tal la presión de que iba a haber un salto cambiario descomunal que muchos empresarios sobrestockearon. Y hoy están viendo la presión importadora seguramente, y hay una mucho mejor administración del comercio exterior. Va a tener otro rumbo. Pero uno veía que decían que acá iba a haber un salto cambiario descomunal, y se ve en parte en el reflejo del sobrestock en muchos casos.“Massa es un equipo cohesionado, eso permitió combinar esta suerte de medidas heterodoxas con ortodoxas”—También en este informe que ustedes hicieron. Mencionabas determinados signos de la economía, marcabas por ejemplo que los electrodomésticos se siguen vendiendo en proporciones superiores. Pero la construcción había bajado 0,9% respecto del mismo mes del año anterior, y la capacidad instalada había alcanzado casi el 67%, 2,4% superior al mismo mes del año anterior, y llevamos tres meses consecutivos de no crecimiento y caída del Producto Bruto, ¿cómo te imaginás que se va a llegar a las elecciones?—La gran apuesta acá, que es la apuesta de todo plan de estabilización, es si se logra reducir la volatilidad de las variables. Esencialmente son tres: la tasa de interés, el tipo de cambio, el dólar y el nivel de precios, sobre todo en alimentos. Si se logra que esas tres variables más o menos marchen por un sendero de expectativa razonable, en general, lo que se aconseja es la tasa de interés acá arriba, los precios en el medio y el tipo de cambio como suerte de ancla. Si eso se logra sin deterioro del nivel de actividad, creo que estamos ante posibilidades ciertas de reelección del peronismo o que el frente peronista o la coalición peronista...—Sea competitiva electoralmente.—Absolutamente. En ese punto, se ganaron algunas cosas respecto al tiempo que me tocó integrar el Gobierno, insisto, nunca hay valoraciones personales de la gente con la que me tocó interactuar. Me parece que el equipo del ministro Massa es un equipo cohesionado, eso permitió combinar esta suerte de medidas heterodoxas con ortodoxas, que es la delgada línea entre un plan de estabilización o un plan de ajuste.“En el escenarioen el cualestamos hay una delgada línea entre plan de ajuste y plan de estabilización”—En esta misma serie de reportajes, textualmente dijiste: “Si el pueblo ve que el gobierno peronista va hacia ese escenario de recuperación de empleo y de salario, se puede revalidar electoralmente”. Esto fue hace un año, cuando se habían perdido las elecciones.—Parte de mi llegada al Gobierno es justamente como consecuencia entre las PASO y la general, como una necesidad de aplicar una política...—¿Ves que todavía es posible esa recuperación?—Creo que sí, a pesar de que tenemos leve estancamiento en los últimos tres meses, también es cierto que los interanuales están dando muy altos, 4,5, 4,6. En el escenario en el cual estamos hay una delgada línea entre plan de ajuste y plan de estabilización. El plan de estabilización es el que permite ordenar las variables sin deteriorar el nivel de actividad, y el plan de ajuste busca un ordenamiento monetario fiscal drástico, y el desplome del nivel de actividad. El Gobierno, o el equipo económico ha combinado cierto nivel de heterodoxia en política de precios con canastas y con fideicomisos, que son las mismas que apliqué yo, pero con administración más precisa del comercio exterior y más cohesión del equipo, y por el otro, un ordenamiento monetario y fiscal, que está permitiendo discutir de otro modo la administración de comercio exterior y la administración de la política de precios. Ahora, lo que termina siendo decisivo es esta acumulación de dólares en el Banco Central. El sobrecumplimiento de la meta de reservas con el Fondo, la expectativa que se ha generado con la recuperación o la puesta de una oferta para recuperar bonos de deuda es un día a día complejo que lo hace un equipo cohesionado, y que va combinando regulación de precios y de comercio exterior con ordenamiento monetario, fiscal y acumulación de reservas. Si eso genera un conjunto de expectativas, que impiden una grave desaceleración del nivel de actividad, ratifico lo que dije hace un año, creo que se vuelve la coalición peronista absolutamente competitiva.—Hoy, después de un mes en que hubo un cuatro delante en la inflación, está entre 5% y 6%, y si uno la proyecta anualmente, no es muy distinta a la que tuvimos el año anterior. Pareciera haber una especie de núcleo duro de entre 5% y 6% de inflación, ¿creés que es bajable esa inflación con estas políticas?—En enero y febrero hay un nivel de estacionalidad, sobre todo en fruta, verdura. Lo digo con experiencia concreta, habría que ver la inflación núcleo sin la estacionalidad cómo da, pero no es una excusa de funcionario. Hay que ver, creo que sí, que es bajable en la medida en que se acumulen reservas en el Banco Central, este ordenamiento monetario y fiscal no lesione la actividad y se pueda afirmar la política de canastas y la política de fideicomisos. En ese sentido podemos tener un sendero de inflación mucho más en descenso, y de hecho creo que hoy estaban discutiendo las bajas de pautas de la corrección de las canastas reguladas. Creo que ese conjunto de medidas, si realmente se logra avanzar en un menor nivel de importación de energía, como se ha anunciado... Si realmente el Gobierno ha logrado, con el swap con China, y este shock que han anunciado entre bancos públicos recientemente en la visita y el acuerdo bilateral con Lula, garantizar flujo de financiamiento de importación, de los dos principales socios comerciales, como que garantiza durante este año el flujo de importación, la expectativa es favorable. Y eso hace descender un poco la expectativa cambiaria; además, como decía antes, recordemos que el año pasado hay sobrestock. Creo que vamos en camino de un ordenamiento y la decisión de remarcar precios tendría que tener un límite. ¿Por qué es importante canasta regulada y administración de comercio exterior? Porque se le está diciendo al empresariado que necesita insumos, que el Gobierno le garantiza un tipo de cambio, por lo tanto no trasladen a precios un costo de reposición que no es tal, porque ese es el argumento que yo recibía. Ahora hay una sola ventanilla para discutir eso, y creo que eso es un avance. Hay que tener muy claro: si se logra bajar la volatilidad de variables en la estabilización sin deteriorar el nivel de actividad, las posibilidades de triunfo electoral de una coalición peronista son muy altas. Sobre todo porque enfrente tenés una oposición que te propone una salida de esto con el uso de un salto de reacomodamiento de precios relativos, tremendamente regresivo y tremendamente traumático. Y de hecho el año pasado estaba esa presión. Por eso señalaba el crecimiento de las importaciones, era “cubrirme y tener sobrestock por las dudas”.“La gran apuesta acá, que es la apuesta de todo plan de estabilización,es si se logra reducir la volatilidad de las variables”—¿Cuánto afecta la sequía y genera problemas tanto fiscales como de balanza comercial?—La sequía va a ser un factor muy negativo, se está estimando que en soja y trigo va a haber caídas relevantes.—Ocho mil millones de dólares.—Se está hablando, exacto, de entre 6 mil y 8 mil millones de dólares de pérdida de ingresos. Todavía está la expectativa de que en febrero y marzo llueva y mejore, y eso tenga un menor impacto. Contra eso, el Gobierno está actuando.“Si equilibrásel sectorexterno y seguís manteniendoeste ordenamiento fiscal,hay muchaschances de equilibrio”—¿Swap con China, swap con Brasil?—El aporte del Banco de Desarrollo Centroamericano para sostener la tarjeta Alimentar. Probablemente en la discusión con los otros tres bancos multilaterales, la CAF, el BID, el Banco Mundial, también recibe aporte, y la reducción de importación de la energía, que ese es el sendero estructural, la energía deja de ser una restricción para empezar a convertirse en un flujo de divisas, un vector de competitividad. Esto lo planteó el ministro Massa, en ese punto se puede afrontar la debilidad de la sequía, del menor nivel de flujo de divisas, con todo este conjunto de medidas. Por eso, es muy importante la recomposición de reservas. Si tenés más o menos garantizado el nivel de importaciones, tomando el Presupuesto aprobado, entre pagos, importaciones, todo el conjunto de egreso de divisas, estás pensando en 86 mil, arriba de 90 mil millones de dólares. Si podés proyectar un ingreso por exportaciones de 100 mil, que no parece ser un disparate, o 95 mil, equilibrás el sector externo. Si equilibrás el sector externo y seguís manteniendo este ordenamiento fiscal, hay muchas chances de equilibrio. Reconozco que la sequía es un impacto no deseado importante. Lo que se hace es sustituir fuentes de ingreso de divisas, los bancos multilaterales, los swaps con los principales socios comerciales, la discusión del ahorro de energía, que compensen esta caída.—¿Cómo podría afectar a este 2023 la baja de tasa de interés de Estados Unidos?—Uno de los factores, y fui crítico y lo dije, incluso antes de ingresar al Gobierno, que complicaron a la Argentina en su programa financiero fue el proceso de reestructuración de deuda con el sector privado, que no produjo una baja significativa del riesgo país. Te lo digo desde 2009-2010, cuando hicimos el segundo canje de deuda, de lo que era el default de 2001, los canjes de deuda 2005-2010, un canje de deuda lo que provoca es una baja de riesgo país. Nosotros fuimos a hacer el canje con 900 puntos de riesgo país y bajó a 500. Acá teníamos 1.100, fue a parar a 1.700, después pasó los 2 mil. Este fue un primer problema, haber reestructurado la deuda con el sector privado y no haber bajado el riesgo país, porque cuando baja el riesgo país, hay una voluntad, no diría tanto de tenedores externos, sino de argentinos en el exterior, dinero formal o informal, que ante una baja del riesgo país se sienten atraídos como para correr ese riesgo. Una baja del riesgo país con una baja de la tasa de interés internacional, por eso también el programa de recompra de deuda tendría que provocar un ingreso de dólares financieros. Ya no hablo de los dólares comerciales, sino de las empresas que programan las deudas privadas que han emitido, posibilidades de alguien que tiene un dinero paralizado y ve que Argentina está menos riesgosa. El otro punto, y esto no es un dato menor para el equipo económico del ministro Massa, es que el acuerdo de información con Estados Unidos también va a marcar un antes y un después respecto de la salida de capitales por fuera de las normas legales. Eso va a sincerar la existencia de un volumen de divisas que seguramente algo va a aportar y algo va a repatriar. Es muy importante ese acuerdo, esperemos que se materialice, que la ley de blanqueo salga. La oposición no la quiere tratar. Creo que un programa financiero que baje un poco el riesgo país con la baja de la tasa de interés en Estados Unidos tendría, por lo menos lo que dice la experiencia histórica, que hacer llegar dólares no de carácter de la balanza comercial, sino dólares financieros.—¿Qué está indicando el aumento de los activos argentinos, tanto las acciones locales como las acciones en el extranjero?—Indica que Argentina va hacia otro escenario de carácter estructural, lo habíamos señalado, que estamos en un contexto internacional sustancialmente distinto. Por qué: por ejemplo, Sudamérica, que tiene gobiernos progresistas, incluso está Lula, está Cristina, no puede reproducir lo que pasó en los primeros 15 años del siglo. Porque esa era de desbalance global, donde Estados Unidos le compraba a China, y China compraba al continente, lo simplifico, pero era un nivel de acuerdo en el cual Estados Unidos tomaba como un factor de expansión de su demanda a China, eso se rompe, se empieza a resquebrajar con la crisis de 2008 y termina de resquebrajarse con la llegada de Trump a la presidencia de Estados Unidos. Eso hace un alineamiento de bloques China-Rusia, hay que ver qué pasa con la India, el Asia-Pacífico. Por el otro lado, el Reino Unido, saliendo de la Unión Europea y armando un bloque anglosajón, una nueva carta del Atlántico con Estados Unidos, más el Commonwealth, Australia, Canadá, Nueva Zelanda, incluso una alianza defensiva. Una Unión Europea donde su situación es incierta, y una guerra. Eso es una crisis de hegemonía, claramente, y una tensión que no sabemos cómo se va a resolver. Ahora, esa guerra va definiendo precios internacionales de bienes esenciales, los cuales Argentina produce, esencialmente energía, agroalimentos, minerales, que llega para quedarse. O cualquiera diría que esto va a durar un tiempo, porque la crisis de hegemonía internacional no está resuelta. Lo que provoca, con la existencia de Vaca Muerta, que es un yacimiento ya maduro... cuando se empezó a discutir hace más de una década, había que explorarlo. Los costos de extracción no estaban tan claros, hoy ya todo eso está despejado y la única discusión son las formas de movilizar esa producción a través de gasoductos, plantas compresoras, porque lo más costoso es saber si el yacimiento es rentable o no. Ya esa reserva está, va a provocar un flujo de dólares entre los próximos tres, cuatro, cinco años, no de acá a muy lejos, que no tiene que ver con la producción agropecuaria, por primera vez diría en 150 años de historia.“El acuerdo de información con Estados Unidos también va a marcar un antes y un después respecto de la salida de capitales por fuera de las normas legales”—¿Cambia estructuralmente la matriz de producción de la Argentina a partir de los minerales y el gas?—En cuanto al sector externo, sí. Y ese cambio donde la energía deja de ser una restricción para ser un vector de competitividad, ya sea para la producción industrial con valor agregado como para la agroindustria o para la industria mercado internista, cambia y además es un factor de flujo positivo de divisas, eso es de carácter estructural, cambia el valor de las empresas argentinas. Lo que está en discusión acá, y por eso también lo cito en el informe, es que hoy tenemos un vector de competitividad en curso muy próximo que va a ser la energía, el otro vector de competitividad, y este es antinómico con el peronismo, es la mano de obra. Hoy tenemos salarios relativamente bajos en dólares. Entonces hay un sector del empresariado, no culpo, hay discusiones que ni siquiera tienen que ver con la Mesa de Enlace. Hay un sector del empresariado que ve que hay precios internacionales altos, y pueden ser sostenidos producto de la crisis de hegemonía. Y por el otro, dos vectores de competitividad: mano de obra y energía. Tratemos de que esto continúe, y ahí viene la tensión con el peronismo. Nunca el peronismo admitió la competitividad de la economía extraída del salario, siempre era cómo la producción primaria agropecuaria subsidiaba al desarrollo industrial. Cuando se discute el péndulo, esencialmente está en ese núcleo. Hoy esto cambia. Lo que todo el mundo está viendo, que las acciones de las empresas argentinas están muy baratas en dólares y que, al calor de un escenario de precios internacionales altos y disponibilidad de bienes esenciales, son empresas subvaluadas. Warren Buffet creo que fue el que dijo: “Lo importante no es el precio que uno paga, sino el valor de lo que compra”. Me parece que muchos están tomando esa máxima para comprar las acciones argentinas.“Creo quepara el bienestar del pueblo,la que mejor puede asumir este escenario de expansión que viene, para que esto sea equitativo, es Cristina”—Dos hipótesis: una es que están viendo que la Argentina va hacia un cambio estructural a partir de los minerales y del gas…—Yo estoy convencido de eso.—… y otra hipótesis es que están viendo, como se vio en 2015, que puede ganar un partido más amistoso con el mercado. ¿Le asignás alguna chance a eso?—Es una mirada de corto plazo y puede ser que algunos analistas la tengan, pero la verdad es que con ese partido no les fue bien. Si uno habla, por lo menos la segunda línea, no hablo con las primeras líneas empresariales, no vieron bien esa gestión; de hecho, otros no la acompañaron por varias razones. Primero, porque fue un gobierno que recibió 45 mil millones de dólares entre 2018 y 2019 y no pudo pasar de la primera vuelta electoral. Un gobierno que recibe esa cantidad de dinero, que supuestamente es para estabilizar la economía y mejorar sus chances electorales, y no pasa de la primera vuelta electoral, cuando menos no pudo disciplinar a su propio poder económico, que supuestamente lo respaldaba. Y segundo, me parece que la injerencia directa de funcionarios de gobierno, no hablo de corrupción, en la distribución de mercados, sobre todo ligados a la energía, obra pública y demás, tampoco estuvo bien vista por un sector del empresariado. No sé si se renueva esa apuesta. Puede ser que se renueve la apuesta a un partido de derecha, pero no encabezado por Macri, me parece. Creo que lo que todo el mundo ve es que una acción de YPF que vale 8 o 9 dólares, que está costando hoy, es muy barata. YPF es el principal concesionario dentro del yacimiento Vaca Muerta, y creo que lo mismo pasa con otras acciones, e incluso las empresas industriales con inserción exportadora como el caso Aluar, como en el caso Techint. Me parece que vamos a otro escenario, que se conforma un bloque de poder que está diciendo: “Veamos cómo esto se administra”. También en un contexto internacional muy incierto.—Te tocó ser funcionario con el ministro Guzmán y ahora tenés una mirada elogiosa del ministro Massa, ¿cuáles son las diferencias entre Guzmán y Massa? Muchas veces se dice que finalmente a Guzmán no lo dejaron hacer las mismas cosas que a Massa le dejan hacer, ¿es incorrecta esa idea?—Massa tiene una administración de comercio exterior mucho más precisa, mucho más clara, aun en un contexto de fuerte expansión de importaciones pudo administrarla. El segundo, me parece...—¿Se lo dejaban administrar a Guzmán?—Cuando estalla la guerra y a mí se me dispara trigo, girasol, o sea aceite y panificados, consumos básicos, planteo las retenciones, lo dije, lo ratifico y lo sigo pensando, que tiene que haber mayor derecho de exportación. Y se arma una mesa, una suerte de comité donde estaba el ministro Kulfas, el ministro Domínguez, el ministro Guzmán, el presidente de Banco Central y yo, de ahí se logra salir con el Fideicomiso del Trigo, una medida que yo implementé, pero tildada de insuficiente. En un momento, uno se fue, dijo: “Acá no hay el comité de emergencia que uno espera, no se toman las medidas para abordar este escenario”. Guzmán estuvo dos años y medio y si uno analiza, insisto, tuve diálogo con él, siempre recibí un trato respetuoso, personal, profesional. No quiero entrar en la discusión personal, pero él tuvo a cargo una aceleración de la reestructuración de deuda con el sector privado en septiembre de 2020, plena pandemia. La economía a nivel global cayó 3,8% en todo el mundo. Esa reestructuración permitía bajar el riesgo país y que entraran dólares de carácter financiero, no pasó eso. Después, se quiso avanzar en un proceso de superávit comercial alto, pero no logró acumular reservas. Eso lo hemos cuestionado, lo he escrito, previo el ingreso al Gobierno, lo he dicho estando en el Gobierno. Esa es otra discusión, manejo de programa financiero, manejo de sector externo, superávit comercial, no hay acumulación de reservas. Tercero, dentro del programa financiero, por qué no se fue a buscar primero, o en paralelo, el acuerdo con los acreedores privados, el acuerdo con el Fondo.—Mencionaste “equipo económico cohesionado”, ¿el que vos integrabas no era cohesionado por culpa de Guzmán o porque las condiciones políticas no lo permitían y sí lo permiten hoy?—Creo que no había un liderazgo claro sobre un programa de estabilización, entonces se buscaba la reestructuración de la deuda...—En términos concretos, desde tu perspectiva, ¿Guzmán fue un mal ministro?—En términos económicos, sí.—Y en el caso de Massa, que lleva seis meses de gestión, ¿tu balance está a la altura de tus expectativas?—Creo que él está aplicando un plan de estabilización que, como te decía antes, el éxito va a ser si baja la volatilidad de las variables y no deteriora el nivel de actividad, eso te coloca en competitividad electoral. En lo que tiene hoy, es más claro: aplicar una política de precios regulada, necesita administrar el comercio exterior, y los funcionarios que están sentados en la mesa tienen que tener al empresario al que se le dice que importa a determinado tipo de cambio, y tiene que tener una canasta regulada, producirla y abastecerla. El único momento en que viví eso fue cuando llego, pongo un congelamiento de tres meses, y cuando se va a producir la salida del congelamiento me presionan con una salida de diez, doce por ciento de aumento. Ahí doy la alerta, incluso lo hablo con el Presidente, quien fue conteste de eso. Y nos sentamos todos, Guzmán, Kulfas, Pesce, frente a los principales CEO del empresariado, y se logra salir ordenadamente del congelamiento.“Este fue un primer problema: haber reestructurado la deuda con el sector privado y no haber bajado el riesgo país”—Se te asigna ser, dentro de los economistas del oficialismo, una persona con más valoración del Estado que el promedio de los economistas del oficialismo. O sea, no alguien que está tendiendo al centro ni a la derecha, ¿qué te pasa cuando ves que a Sergio Massa lo aplaude Paolo Rocca?—Primer dato, hay un sector del empresariado que seguramente está compartiendo esta visión de cambio estructural y más allá de si se hace el gasoducto, que se está haciendo, los caños vienen de su empresa, esa es la coyuntura. Pero no soy antiempresario, sí tengo una valoración mucho más importante del Estado, y creo en la regulación estatal, creo que frente a monopolios hay que regularlos y el Estado tiene que intervenir, tiene que estar presente en algunas áreas. Ahora, también creo, y por eso soy peronista, que tiene que haber una alianza de clases o un acuerdo policlasista. No sé si es con Paolo Rocca también, pero ratifica lo que venía diciendo, hay un conglomerado empresarial con inserción exportadora que ve estos vectores de competitividad y los quiere sostener.—Te recuerdo diciéndome que cuando volviste a la actividad pública, después de los cuatro años del gobierno anterior, te encontraste con un empresariado distinto al que habías dejado cuando te tocó ser funcionario con Cristina Kirchner, ¿qué cambió en ese empresariado?—En ese momento era refractario a la regulación estatal, no quería que se le impusieran condiciones, no era un empresariado con el cual uno estaba acostumbrado a tratar y negociaba y terminaba acordando.—Si interpreto bien, te encontraste en 2021 con empresarios que estaban más a la derecha o económicamente más ortodoxos que lo que estaban en 2010, y hoy, en 2023, después de determinadas circunstancias, de percibir que hubo un cambio estructural en la economía argentina, nuevamente los ves más predispuestos a una alianza con el Estado.—En determinadas condiciones, que se mantengan estos dos vectores de competitividad, mano de obra y energía. Hay un núcleo empresarial, la Mesa de Enlace, producción primaria. Otra cosa, si querés llamalo el Consejo Agroindustrial Argentino, la UIA en algunos sectores, hay un sector que dice: “Vamos a un cambio estructural, la energía va a cambiar su funcionalidad en la Argentina, los precios internacionales en medio de esta crisis hegemónica, que todavía no está resuelta, van a seguir”. En el continente vuelve Lula a Brasil, que eso es muy importante, y para la Argentina Brasil es muy importante y hay una tendencia por centroizquierda votando más allá de lo que puedan decir los comunicadores, eso está pasando. Ahora hay un programa de estabilización que está tratando de poner cierto orden monetario y fiscal, recomponer los niveles de reservas, tuvo respaldo de Estados Unidos, veremos si eso se implementa, del “discovery” de los capitales fugados, con lo cual vamos a una ley de blanqueo, hay una posibilidad. Hay un componente peronista importante, que no se puede ignorar y que sigue presente, eso es lo que está pasando en la cabeza de un sector del empresariado.“El proceso inflacionario en Argentina siempre está asociado a la puja distributiva, y siempre está latente”—Hay una relación entre desempleo y salarios: con un desempleo alto, los salarios bajan; y cuando el desempleo baja, los salarios aumentan.—Esa era la Argentina peronista, la capacidad de negociación de los gremios aumentaba mucho en la medida en que había pleno empleo.—Tuvimos un ciclo en que aumentó el desempleo, ahora está bajando el desempleo, aumenta el empleo, ¿podrá ser que los salarios bajos sean el resultado del proceso anterior, y que primero se genera el pleno empleo para que después aumenten los salarios?—Sin duda, si se sostiene este nivel de crecimiento. No tengo medida ahora la elasticidad empleo-producto, y cuanto más aumente el componente industrial del producto, más va a aumentar el empleo. En la medida en que se sostenga un nivel de desempleo bajo lentamente, la capacidad de presión y de organización sindical va a seguir, por eso también hay tanto ataque de la oposición a los sindicatos. El expresidente Macri tomó como bueno el modelo del emirato de Qatar y dijo: “Acá no hay sindicatos”. Ese proceso va a tender a una mejora salarial. Ahora, también es cierto que en el peronismo, por dos mecanismos, uno era la redistribución a través de apropiación de renta extraordinaria, en este caso exportadora, directamente al financiamiento de la industria e indirectamente al financiamiento del empleo. Y por el otro, los acuerdos sociales o los acuerdos de consenso, que el primer escalón era la paritaria, pero también los acuerdos de precios y salarios estaban presentes en el peronismo como forma de ordenar la distribución. El sostenimiento del desempleo bajo va a ir forzando una mejora en la distribución del ingreso.—Por un lado planteás un cambio estructural de la matriz productiva argentina a partir del gas y de los minerales, que de manera creciente va a generar efectos positivos en 2024, 2025. Por otro, que si ganase Juntos por el Cambio haría un ajuste para resolver el problema de la inflación rápidamente, aunque caiga inicialmente el crecimiento económico. ¿Y cómo imaginás que sería si continuase un gobierno peronista?—Si continúa un gobierno peronista, es que el plan de estabilización tuvo algún grado de éxito y estamos en un escenario de baja volatilidad de variables, con crecimiento, que va a ser potenciado porque cada año que pase juega a favor en esta emergencia, sobre todo de la energía, con su nuevo rol.—¿Cómo sería un plan de estabilización? ¿Que la inflación termine siendo 60% y el crecimiento tres?—En este año, 2023, y que el año que viene, 2024, la inflación podría estar en torno al 35%-40% con un crecimiento sostenido también de tres o cuatro, eso va empezando a crear otro escenario.—¿Entonces hay dos modelos: uno es de shock y otro de gradualismo; por parte de Juntos por el Cambio hay que resolver el problema de la inflación inmediatamente a costa del crecimiento, por parte del peronismo, a lo largo de los años pero sin ajuste inicial?—No, el shock de Juntos por el Cambio es un shock regresivo que va a destruir el salario, que probablemente también golpee al empleo, y que además tienda a una mayor reprimarización, un carácter más extractivista.—Pero resuelve el tema de la inflación rápidamente.—Primero va a acelerar la inflación, porque tiene que destrozar el salario.—Cambio de precios relativos pero inmediatamente a partir de ahí sí una inflación baja.—Sí, probablemente. El modelo o la política económica que se está planteando en este momento, y esa es la diferencia entre plan de estabilización y plan de ajuste, es que el plan de estabilización lo que hace es ordenar las variables, para una mejor recuperación del salario. Cuando entra a bajar la inflación, un trabajador, si se ajusta el salario, tiene mejoras sensibles.—Pero coincidimos en que 95% de inflación, 60% de inflación, incluso 40% de inflación en 2024 sigue siendo una inflación alta.—Es una inflación alta para una Argentina que se recibió endeudada, donde le cayeron diez puntos con la pandemia.—¿La diferencia de diagnóstico entre el modelo peronista y el modelo de Juntos por el Cambio sería que para Juntos por el Cambio la estabilización macroeconómica es urgente y hay que hacerla al costo que sea, mientras que para el peronismo se puede hacer por etapas?—El tema es adónde llegamos, lo decía, un shock como el que plantea Juntos por el Cambio es un shock profundamente regresivo, pero además de carácter estructural, y además otorgarle un carácter mucho más primario, más extractivista, al modelo beneficiado por los precios internacionales. En el peronismo no, es un proceso de regulaciones, administración de comercio, asegurar el nivel de actividad y, por el otro, ir propendiendo a una mejora paulatina del salario, y con un componente industrial mayor.—¿No se trata solo de ordenar la macroeconomía sino ordenarla de una manera en que la distribución de la renta no sea más regresiva?—Nunca es neutral el ordenamiento de la macroeconomía.—¿El ordenamiento de la macroeconomía que podría hacer un gobierno peronista coloca recién al final de ese ordenamiento un país sin inflación?—El proceso inflacionario en Argentina siempre está asociado a la puja distributiva, y siempre está latente. En este mundo que vivimos hoy, las economías desarrolladas están teniendo procesos inflacionarios inéditos en las últimas tres décadas, y los están teniendo por las subas de los precios internacionales, y los están teniendo en moneda dura. Porque nosotros decimos 60% de inflación, en una moneda que dista de ser una moneda de reserva internacional. Ahora 10% de inflación en euros o en dólares, donde no hay paritarias, donde no hay mecanismos de compensación, también es muy duro. Hay que ver ese proceso también. Y también es cierto que ellos no lo han atacado por ahora con programas de ajuste, han sido muy cuidadosos. Los planes de austeridad que llevó adelante Alemania para poder afirmar el euro en medio de la crisis de 2008 hoy no son viables. Entonces hay que estabilizar las variables, tener un orden monetario y fiscal, pero fundamentalmente hay que tener solvencia en el sector externo, y esto es lo que, paradójicamente, los procesos conservadores como el de Cambiemos nunca tienen. Ahora, lo que sí, ellos van a una política de shock para terminar de desestructurar un escenario social que pueda impugnar este libre manejo de los recursos de la Argentina, pero no tiene nada que ver con lo que plantea el peronismo.—Si la economía hace competitivo al Frente de Todos como para que pueda ganar las elecciones; en ese contexto, ¿el candidato quién tendría que ser, Massa o el Presidente?—Mi candidata, con mi corazón y a quien no voy a abandonar nunca, es Cristina.—Asumiendo que ella cumple lo que dice...—Después, un escenario en el cual hay un éxito económico, eso tendrá que resolverse en las PASO. Obviamente un gobierno que es competitivo en términos electorales, quien lo preside tiene posibilidades, y el ministro que ordenó o que lo transformó, le dio el carácter de competitividad, también. Ahora, creo que para el bienestar del pueblo, la que mejor puede asumir este escenario de expansión que viene, para que esto sea equitativo, es Cristina.—Pero si ella no fuera...—Tendrán que resolverlo en unas PASO, porque justamente lo novedoso en esta etapa del peronismo es que es una coalición de gobierno.—Ves al Presidente y al ministro de Economía compitiendo.—Es una posibilidad, sí.—¿Te resulta viable que el Presidente compita con su ministro de Economía, los dos en ejercicio? Parece poco probable, debería haber un acuerdo en quién de los dos representa mejor el sector de gobierno.—Las PASO se hicieron para algo.—¿Ves a alguien del sector que no es ni del Presidente ni del ministro de Economía, concretamente del sector del kirchnerismo, que podría ser candidato en esas PASO?—No. Es Cristina.—¿Y si no fuera Cristina?—Del kirchnerismo es Cristina. Ahora, resolver la discusión entre el Presidente y el ministro Economía, si es que esta discusión se plantea, porque, habida cuenta más allá de que en algún momento convergieron, llegan a sus funciones desde sectores distintos en el marco de un proceso electoral abierto, no lo veo como algo improbable.Producción: Melody Acosta Rizza y Sol Bacigalupo.",
    "imagen": "https://fotos.perfil.com/2023/01/27/trim/950/534/roberto-feletti-20230127-1499608.jpg"
  },
  {
    "indice": 2,
    "medio": "Perfil",
    "fechaObtenido": 1674930652,
    "fechaArticulo": "Ayer 15:37",
    "link": "https://www.perfil.com/",
    "titular": "Olaf Scholz llega a la Argentina: todos los detalles de la visita del canciller alemán",
    "resumen": "Este sábado a la tarde llega Scholz a la Argentina. Tiene una agenda cargada que incluye reuniones con Alberto Fernández, Sergio Massa y distintos empresarios.",
    "articulo": "Después de la cumbre de la Celac, el presidente Alberto Fernández tiene previsto una nueva reunión bilateral este sábado. En este caso será con el canciller alemán, Olaf Scholz, que llega a la Argentina.Está previsto que Fernández lo recibaa las 19, en el Palacio San Martín. Estará acompañado por el ministro de Relaciones Exteriores, Santiago Cafiero. La visita forma parte de una gira que incluirá Brasil y Chile, que tiene como objetivo ampliar el comercio bilateral, el flujo de inversiones y el financiamiento de proyectos.La última vez que ambos dirigentes se habían encontrado fue en la cumbre del G7 en Múnich, Alemania. Allí Fernández asistió como presidente de la Celac. Y antes, se había reunido en Berlín, durante una de las giras europeas que encabezó el mandatario argentino.La llegada del canciller alemán a la Argentina está prevista para las 17.45 en el aeropuerto de Ezeiza. Allí será recibido por Cafiero junto con una comitiva de funcionarios. Desde ahí, al igual que hizo Lula, irá a la Plaza San Martín, en Retiro, para realizar la \"ofrenda floral\" en el monumento al Libertador General Don José de San Martín.Un viaje en pareja y rosca política: qué hay detrás de la escapada de Larreta y Maylin a la PatagoniaEl mismo día pero a las 19.30 se reunirá con el ministro de Economía, Sergio Massa, y participará de\"un encuentro con empresarios y una reunión ampliada con integrantes de ambos países, luego de la cual se firmarán instrumentos en materia comercial\", informaron desde Cancillería.La siguiente actividad conjunta con Alberto Fernández la hará recién a las 20.30. Será una declaración conjunta a la prensa en el Patio de Honor. Y a las 21 está previsto que ambos encabecenen el salón Libertador del Palacio San Martin el cierre del encuentro empresarial con directivos de firmas alemanas y representantes de empresas argentinas.AR / MCP",
    "imagen": "https://fotos.perfil.com/2023/01/27/trim/950/534/alberto-fernandez-y-olaf-scholz-1499381.jpg"
  },
  {
    "indice": 3,
    "medio": "Perfil",
    "fechaObtenido": 1674930652,
    "fechaArticulo": "Hoy 14:17",
    "link": "https://www.perfil.com/",
    "titular": "Gianluca: sospechan que sus padres podrían sacarlo ilegalmente del país rumbo a Brasil",
    "resumen": "Gianluca Maschio Zapata vivía con su abuelo en Monte Maíz, Córdoba, por un tema de violencia familiar. En una visita del plan de \"reinserción\", salió con sus padres y no se supo más de ellos. La Justicia libró ordenes de captura para Carolina del Valle Zapata y Gustavo Maschio, y pide a la población que quien tenga algún dato se comunique al 03537-450000 (interno 52801).",
    "articulo": "Este viernes dimos cuenta de la desaparición en Córdoba de unnene de 8 años, Gianluca Maschio Zapata, que es intensamente buscado luego que sus padres lo retiraran de la casa de su abuelo, que es el familiar que tiene la tenencia por un tema de violencia que involucró justamente a los padres del chico. La cuestión es que la hipótesis de los investigadores que tratan de reconstruir los pasos de la pareja con el nene apuntaban este viernes\"algún lugar de la provincia de Buenos Aires\", pero esa idea tornó este sábado a otra todavía más preocupante, y es la posibilidad de que el nene haya sido sacado ilegalmente del país. Se menciona en ese punto un posible viaje a Brasil.Según informaron fuentes judiciales citadas por la Agencia Noticias Argentinas, la hipótesis de una posible fuga a Brasil la sustentaría el testimonio de un camionero, que declaró haber llevado a la pareje y el nene a la provincia de Entre Ríos.Los padres del chico, Carolina del Valle Zapata y GustavoMaschio, habrían bajado en esa provincia litoraleña y el camionero no sospechó en ese momento que podían estar huyendo de Córdoba, pero luego al ver la noticia el transportista aportó ese dato a los investigadores, que por el testimonio la pareja podría estar planeando salir del país en forma ilegal con destino a Brasil, tal vez vía Uruguay, o tal vez por la frontera de la vecina provincia de Corrientes.El Ministerio Público Fiscal de Córdoba (MPF) solicitó que cualquier información podrá ser remitida a la Unidad Judicial de Bell Ville, al teléfono 03537 450000 (interno 52801), o a la Fiscalía de Instrucción interviniente 03537 450000 (interno52052).Lo cierto es que sigue sin saberse nada del menor, mientras crece la incertidumbre de su abuelo y otros familiares en Monte Maíz, la ciudad cordobesa en la que residía.LaFiscalía de Instrucción de Feria de Bell Ville pidió colaboración a la población para lograr la captura de Zapata y Maschio.Según se indicó, la madre y el padre no tenían el cuidado del niño por una causa anterior de violencia, por lo que se encontraba con su abuelo. En una de las visitas ordenadas para avanzar en la reinserción familiar, esta última semana, fue la ocasión en la que la pareja se llevó al chico y desde entonces nada se sab al respecto.El Ministerio Público Fiscal de Córdoba (MPF) solicitó que cualquier información podrá ser remitida a la Unidad Judicial de Bell Ville, al teléfono 03537 450000 (interno 52801), o a la Fiscalía de Instrucción interviniente 03537 450000 (interno52052). También se recibirá información en cualquier dependencia policial.El niño fue visto por última vez en la estación de servicio YPF de Monte Maíz, alrededor de las 11 del 22 de enero.Estaba vestido con una bermuda de color rosa, zapatillas grises sin cordones, una remera blanca con una inscripción en negro y llevaba una mochila azul con las inscripciones y escudo del Club Deportivo Argentino.NA/HB",
    "imagen": "https://fotos.perfil.com/2023/01/27/trim/950/534/gianluca-1499603.jpg"
  },
  {
    "indice": 4,
    "medio": "Perfil",
    "fechaObtenido": 1674930652,
    "fechaArticulo": "Ayer 23:55",
    "link": "https://www.perfil.com/",
    "titular": "Selección de política",
    "resumen": "La Scaloneta da ejemplo de que construir equipos desde otro lugar es algo posible.",
    "articulo": "Analizar la semana política se volvió un ejercicio aburrido, porque no se encuentra nada que nos aventure a soñar que estamos en camino de salida de la larga noche de frustraciones y desencantos. Esa oscuridad nos impide construir, porque en la agenda política actual, la tarea de dirigentes y analistas que protagoniza el debate público es descalificar, tamizando todo en el propio colador de ideas. Siempre con una soberbia moral de unos y otros que hace casi imposible pensarnos como un país. Se devalúa no solo la alternativa de acordar, sino, sobre todo, la posibilidad de las diferencias enriqueciendo un destino común. Lo binario reduce la realidad a blanco y negro, y todo lo demás queda afuera. Cada uno de los temas de la agenda pública se lee diferente según de qué lado estés. Y ya deja de interesar. O se hace demasiado previsible.Faltan originalidad, frescura e ideas. Pero el problema no es solo que faltan, sino que las que están ahí (que lo están), alguien o algún sector se encargará de matarlas en la lógica perversa de cancelar lo diferente.La renuncia de la primera ministra neozelandesa, Jacinta Arden, argumentando que había dado todo lo que sentía que tenía para dar, y que ahora iba a dedicarse a su familia y a otras cosa, nos sorprendió. Se puede darlo todo en un lugar y, después, elegir otro, no perpetuarse. La renuncia no es abandono, es reconocer que todo tiene un tiempo, y que siempre hay otro u otra que puede hacerlo distinto.Una mirada a nuestra dirigencia política, empresarial, sindical, agraria, etc., etc. nos evidencia los mismos nombres de siempre. Hay razones, y todas tienen su valor y validez. Sin embargo, la Argentina se sigue hundiendo. ¿Cómo se hace para renovar esos liderazgos sin caer en un ataque a la política, sino tan solo para salvarla?Cada vez que la televisión enfocaba a Lionel Scaloni, se lo veía hablando con su equipo. Siempre con otros. Su liderazgo fue muy analizado este tiempo por lo diferente. Hay algo entre ese DT y la renunciante mandataria neozelandesa que lleva a creer en nuevas formas de conducir.Pero ella, y cada uno de los presidentes de los países del mundo, particularmente los de nuestra región que estuvieron en Buenos Aires estos días en la reunión de la Celac, la tienen muy difícil. No importa cuáles sean sus ideas, ni siquiera sus motivaciones. Empezás a caminar, lo hacés bien, más o menos, o mal, y no te dan tiempo. Te matan. Baste mirar la gran cantidad de críticas que enfrentaba Ardern en su país, o cualquiera de los regionales.Hay una sociedad empoderada, en la que las causas parciales tienen tanta voz y poder, que se complica el ejercicio de la política, y la construcción de una voz nacional común.¿Cómo se hace para articular el desorden natural de quienes se sienten con derecho a que sus intereses sean representados? Las instituciones democráticas interpeladas. Sin una épica, sin sentimiento y sin confianza, el rumbo se precia errático. Gobernar es ejercer la soberbia del poder de los que piensan como yo, y oponerse es ejercer la soberbia de impedirlo todo a fin de ser el próximo.América Latina no tiene destino en los debates globales si no está unida. Pero esa unión requiere que se piense en intereses regionales por sobre el colador de las propias ideas. El problema es que en cada país hay miradas radicales sobre esos intereses. ¿Cómo se hace entonces para construir? En una charla, la embajadora de Chile, de militancia comunista, dirigente sindical, profesora de filosofía, respondía a una pregunta de este tema con la determinación de una gran dirigente: la región requiere que nos unamos con hechos concretos; no importan las ideas de sus gobiernos. Cuánta esperanza genera que ella dijera tal cosa. Hay funcionarios y funcionarias que lo creen; necesitamos que protagonicen.Cada jugador de la Selección, cuando hablaba en el micrófono, refería a su familia, a su barrio. Algunos de ellos con más vida afuera que en Argentina, sin embargo, habían empezado en un club de su ciudad y sentían la celeste y blanca en el alma…, como nos pasó a cada argentino y argentina en el mundo. Quiere decir que hay masa para hacer este pan. Los argentinos, las argentinas tenemos el sentimiento y creemos en esa raíz.Traducir el sentimiento en confianza es un trabajo de artesanos que requiere dirigentes con coraje. Que se animen a estar en cualquier lado, incluso fuera de las propias fronteras. ¡Tantas y tantos argentinos que lo hacen todos los días! Y, sin embargo, no logramos una acción colectiva.La llamada “avenida del medio” no logró aún espacio político con volumen. Sin embargo, está en la sociedad e inclina en general la votación buscando una moderación que la política no ofrece. Quizás no se trate de estar en el medio para amontonar a los de siempre que quedan afuera, sino algo diferente y superador. Con nuevos dirigentes, mezclados con los que ya son y no les permiten emerger, y con los que están, pero que podrían animarse a dar un paso al costado y empujar desde lugares distintos. Que no reniegue de lo anterior. Que no culpe al gobierno anterior o al anterior del anterior, sino que se pare sobre las partes que cada uno hizo bien. Que se anime a intentar nuevos rumbos. Que no laven sus ideas, sino que se animen a sumar otras y resignificar las propias con otras miradas.Dirigentes que se dediquen a construir ese puente roto con la sociedad, que convoque a millones de argentinos entonando a gritos: “Muchachos, ahora nos volvimos a ilusionar, vamos a hacer todos ese gran país, que soñaron nuestros héroes y hoy debemos construir”.Pese a todas nuestras dificultades y contra todo interés de división de quienes han hecho un gran negocio de la polarización y la división de los argentinos, hay una nueva melodía en el aire. Ojalá contagie a toda la política, a los medios, a la sociedad. Nada me saca el color azul y amarillo de la piel cuando tenemos que enfrentar al rojo y blanco. Pero el sentimiento de la celeste y blanca permite que ame a Julián Álvarez tanto y más. Que el celeste y blanco tiña la política y la carrera electoral.* Directora de la Escuela de Política y Gobierno de la Facultad de Ciencias Sociales de la UCA.",
    "imagen": "https://fotos.perfil.com/2023/01/27/trim/950/534/20230128messitemesg-1499633.jpg"
  },
  {
    "indice": 5,
    "medio": "Perfil",
    "fechaObtenido": 1674930652,
    "fechaArticulo": "Ayer 23:55",
    "link": "https://www.perfil.com/",
    "titular": "No me peguen, soy Alberto",
    "resumen": "El Presidente parece obstinado en quedar mal parado. Lo aprovechan en el FdT y en JxC, donde hay guerra.",
    "articulo": "Consultor político. carlosfaraMás notas de Carlos FaraEl Presidente tuvo una mala semana… de un mal mes, de un mal año, de un mal mandato. Empezó con su peculiar interpretación sobre el fenómeno inflacionario en la Argentina, siguió con los pormenores de la Celac, trascartón cayeron las declaraciones del Papa y va cerrando con las críticas en off de su propio ministro del Interior. Todo eso en el marco de un dólar blue que no se calma y el comienzo del juicio político a la Corte Suprema. Para cualquier ser humano, son de esas semanas, que preferiría que sea viernes a la noche ya.Alberto quizá pensará que es preferible solo que mal acompañado, teniendo en cuenta los desplantes que le hacen sistemáticamente los funcionarios cristinistas. Lo cierto es que nada de lo que le sucede debe sorprender. Muchas veces analizamos en esta columna su sistema de toma de decisiones y sus características de personalidad. Todo es el obvio resultado de no haber sido nunca líder de una construcción política, sino un habitué relevante del poder en la Argentina.Su irrelevancia política a esta altura convierte también en superfluos algunos de los dislates de su gobierno, como por ejemplo, sus declaraciones sobre la inflación autoconstruida, o las explicaciones poco edificantes de su vocera. La gran pregunta que muchos se hacen es para qué diablos se mete todo el tiempo en camisa de once varas. Esto tiene básicamente dos respuestas:Tirá para arribaSobre ambas cosas hay sobradas pruebas de falta de tacto. Sin embargo, hay tres cuestiones no menores:A. El Presidente tiene la lapicera y eso en algunas cuestiones todavía es atendible (hay tantos decretos que dependen de él…).B. Si Alberto quiere ser candidato, no tendrá apoyo interno, pero va a hacer ruido hasta el final (total, no tiene nada que perder y él es el presidente formal del PJ).C. Ya nadie le quitará de la cabeza a la mayoría social que Él está ahí “por culpa” de Ella, y por muchas críticas que le haga el cristinismo, el virus ya los contagió a todos.Si bien es un escenario todavía muy prematuro en todos los aspectos, donde todo lo imaginable aún tiene algún viso mayor o menor de probabilidad (¿Vidal candidata a jefa de Gobierno como prenda de unidad entre Macri y Larreta? ¿Macri se entusiasma con ser candidato presidencial? ¿Cristina vuelve sobre sus pasos y puede ser candidata a algo? ¿los radicales en marzo empiezan a involucrarse en la interna PRO? ¿Massa logra bajar la inflación a palos en los próximos tres meses y eso le asegura la candidatura mayor?), lo que no se modifica es la tendencia mayoritaria que demanda un cambio en la Argentina.Un párrafo especial de esta semana latinoamericana y caribeña merecen los gestos de poder de Lula, más allá de su actitud frente al tema derechos humanos. A saber:Cinco gestos con los que trata rápidamente que lo vuelvan a ubicar como el gran hermano y que quizá a EE.UU. le conviene que vuelva a ser.Acuerdos, no gritosConflicto opositor. Pese a que el Gobierno le ha brindado a la principal oposición una maravillosa excusa para incrementar sus coincidencias a partir del juicio a la Corte, lo cierto es que la conflictividad interna de Juntos por el Cambio no se apacigua y lo más probable es que vaya en aumento. El emir de Cumelén la recibió a Patricia y le otorgó el beneficio de la foto familiar, cosa que no le concedió a Horacio, ya que cree que el jefe de Gobierno de la CABA usa todo su aparato gubernamental a favor de su candidatura, y que él debe equilibrar un poco la cancha (recuérdese lo apuntado en la columna “De Qatar a Cumelén” hace dos semanas otras).Pero ahí no terminan la conflictividad. Esta semana la mesa de conducción de la coalición se vio obligada a recordarle a los distritos donde no hay consenso cuáles son los modos de resolución. En esa lista se encuentran Neuquén, Río Negro, Chubut, Mendoza, La Pampa, Córdoba, Tucumán y Salta, por el momento.¿Por qué es importante esto? Primero, porque mostraría cuánto poder tiene la mesa nacional para ordenar la propia fuerza. Segundo, porque delata las trapisondas de los gobernadores peronistas en el espacio opositor (¿adelanto de lo que podría pasar en la primaria nacional?). Tercero porque podría minar la oportunidad de triunfo de JxC en distritos claves. Algunos dicen que eso en el fondo, no es importante y no hay mucho por hacer, mientras que otros lo ven con cierta preocupación, ya que implicaría lo veloz que se estaría instalando en algunos distritos la puja entre Bullrich y Larreta además de la tensión PRO-radicalismo.A todo esto, se deber agregar que en el radicalismo existe malestar con el rol del presidente del partido, quien define todas sus jugadas, acorde a su aparente interés de ser el acompañante de fórmula con Larreta. Eso hace que a veces arroje a los leones a correligionarios con aspiraciones serias de disputar poder al PRO en las provincias. La foto Abbey Road seguirá dando que hablar.Mientras todo esto pasa, varios canales de noticias siguen “en cadena” con los pormenores del juzgamiento del caso Báez Sosa. Un caso en el que no se ha manifestado la grieta política, como tampoco ocurrió con la Scaloneta. Más allá de lo aberrante, quizá porque no hay grieta posible, la opinión pública lo sigue con atención.*Consultor político. Ex presidente de Asacop.",
    "imagen": "https://fotos.perfil.com/2023/01/27/trim/950/534/20230128albertoboxtemesg-1499632.jpg"
  },
  {
    "indice": 6,
    "medio": "Perfil",
    "fechaObtenido": 1674930652,
    "fechaArticulo": "Ayer 23:55",
    "link": "https://www.perfil.com/",
    "titular": "Magma",
    "resumen": " ",
    "articulo": "Cofundador de Editorial Perfil - CEO de Perfil Network. @fontevecchia @FontevecchiaMás notas de Jorge FontevecchiaQuizás sucedió lo mismo en enero de 2019 y de 2015 cuando por esa fecha, nueve meses antes de las elecciones de octubre, nadie imaginaba que Alberto Fernández y Mauricio Macri irían a ser presidentes al final de esos años.En 2019 se fantaseaba con que la tercera vía de Massa, Schiaretti, Lavagna y Pichetto sería un gran actor electoral, ya que por entonces el kirchnerismo lucía empequeñecido después de haber perdido las elecciones de medio término la propia Cristina Kirchner en la provincia de Buenos Aires, contra el ignoto Esteban Bullrich.En enero de 2015 Mauricio Macri estaba sostenidamente tercero, después de un Massa empoderado por haber ganado las elecciones de medio término anteriores en la provincia de Buenos Aires, y poco después era Daniel Scioli quien marchaba primero en las encuestas.Pero este enero de 2023 el mapa político luce aún menos sólido y previsible que hace cuatro y ocho años; porque además de dudas sobre las fuerzas con las que llegarán cada una de las coaliciones en pugna, se suma ahora la duda sobre quiénes representarán a cada una de ellas.Ambas coaliciones tienen en disputa quién será el candidato a presidente de ese sector político, mientras que en 2015 y 2019 estaba claro el liderazgo de Macri en Cambiemos, y el de Cristina Kirchner en el peronismo.Multiplica la suma de alternativas posibles el surgimiento del campo libertario con sus distintas intensidades, desde el crecimiento de José Luis Espert en la provincia de Buenos Aires, hasta el de Javier Milei a nivel nacional.Y lo completa preguntarse ¿si esta vez se decidirá finalmente Juan Schiaretti a encabezar una fórmula nacional o sus amagues con Urtubey son solo gestos para la fortalecer la candidatura de su delfín en las elecciones a gobernador de Córdoba, Martín Llaryora? Tanto el director de la consultora con asiento en esa provincia, Zuban Córdoba, como el representante en la Comisión de Juicio Político de la Cámara de Diputados del sector de Schiaretti, Randazzo y Lavagna, Andrés “Topo” Rodríguez, coinciden en afirmar que esta vez será diferente y Juan Schiaretti sí será candidato presidencial por el peronismo que no integra el Frente de Todos.2003 tuvo cinco candidatos entre10 y 20 puntos de los votos. ¿Serepetirá en 2023?Sería el surgimiento de un quinto partido nacional con influencia, que se agrega al crecimiento de la izquierda en las últimas elecciones, y al surgimiento potente de los libertarios sumados a las dos coaliciones mayoritarias. Cinco partidos relevantes contribuirían, aunque fuera en parte, a despolarizar la agrietada agenda política argentina. Ese peronismo blanco, ¿le sacaría más votos al Frente de Todos o a Juntos por el Cambio?¿Se decidirá Macri a competirle en las PASO a Rodríguez Larreta o mantendrá la representación de su pensamiento en Patricia Bullrich? Y los radicales, ¿se conformarán con una candidatura a vice de los precandidatos presidenciales del PRO o competirán en las PASO con un precandidato a presidente?Más complejo aún es predecir quién tendrá el papel de representar al Frente de Todos como candidato presidencial. ¿Si a Massa le fuera razonablemente bien con la economía eso lo transformaría en candidato natural, o una eventual mejora de la economía beneficiaría la candidatura de Alberto Fernández, quien fue quien lo puso al frente del Ministerio de Economía?Sergio Massa repite desde antes de ser ministro de Economía que si el Presidente decidiera presentarse a la reelección, él no le competiría. Resultaría poco viable que un ministro compitiera con el Presidente y a la vez continuara siendo ministro de su competidor, como tampoco resultaría lógico cambiar al ministro de Economía en medio del proceso eleccionario.Otro factor es el creciente rencor entre La Cámpora y Alberto Fernández irradiado a sus principales y más fieles colaboradores. Ese resentimiento encontró su espacio esta semana en la visita del presidente Lula a la Argentina. La Cámpora piensa que la falta de un encuentro entre la vicepresidenta con Lula fue propiciado por el “albertismo” al llenarle la agenda al presidente de Brasil, con el especial objetivo de que no le quedara espacio para reunirse con Cristina Kirchner.En parte también habría que considerar el deseo no correspondido de la vicepresidenta de querer comparar sus problemas judiciales con los de Lula y el deseo opuesto de Lula, de mostrar que en materia de enriquecimiento ilícito, su caso no se compara con el de los Kirchner.Pero lo que sí es atribuible al Gobierno sin intervención de los brasileños, fue no haber invitado al ministro del Interior Wado de Pedro a ninguna reunión con la comitiva brasileña, falta que se hizo especialmente más notoria en la reunión relacionada con los derechos humanos, donde Wado de Pedro tiene credenciales superiores a muchos integrantes del Gobierno.El otro foco importante es la provincia de Buenos Aires que por su tamaño electoral modifica el mapa nacional. Si Cristina Kirchner no traccionara votos figurando en la boleta electoral como candidata a senadora, el apellido Kirchner podría estar representado por Máximo en esa posición. La preferencia del hijo de la vicepresidenta sería ser candidato a gobernador y que Kicillof fuera candidato a presidente, pero finalmente se alinearía con la visión de su madre que priorizaría consolidar la permanencia en su sede bonaerense.No está fácil para Juntos por el Cambio en ese territorio donde al no haber ballottage se gana por un voto. Enfrenta, además de la mejor competitividad electoral de Kicillof y del Frente de Todos en la Provincia que a nivel nacional, el mayor daño que podría hacerle un eventual candidato a gobernador de Javier Milei que además, pueda traccionar votos propios, como podría ser el caso del abogado mediático Fernando Burlando con tantas horas en televisión durante enero por el juicio a los asesinos de Fernando Báez Sosa, casi como Messi en diciembre por el Mundial.Termina el primer mes del año electoral aún más líquido que los eneros de las elecciones presidenciales anteriores. La evolución de la economía durante los próximos tres meses será la herramienta ordenadora de este crisol donde pareciera ser que casi todo es posible.",
    "imagen": "https://fotos.perfil.com/2023/01/27/trim/950/534/20230128escudomagnapablotemesg-1499630.jpg"
  },
  {
    "indice": 18,
    "medio": "Perfil",
    "fechaObtenido": 1674930652,
    "fechaArticulo": "Hoy 02:19",
    "link": "https://www.perfil.com/",
    "titular": "La última súplica y una cadena de oración: cómo viven los rugbiers antes del veredicto",
    "resumen": "Los ochos acusados por el crimen de Fernando Báez Sosa pidieron perdón en la última audiencia del juicio y regresaron a la Unidad Penitenciaria Nº 6 de Dolores, donde están presos desde el domingo 1° de enero. Recién el miércoles que viene podrán recibir visitas. Mientras tanto, continúan con un régimen especial en celdas para dos detenidos y un sector exclusivo para ellos en un penal antiguo que actualmente aloja a 385 internos. Desde los grupos de apoyo a los acusados iniciaron una campaña de oración para que no sean condenados a prisión perpetua.",
    "articulo": "Editor de Policiales de Diario Perfil. @nievaleoMás notas de Leonardo NievaEntre el Palacio de Tribunales de Dolores y la Unidad Penitenciaria Nº 6 hay apenas nueve cuadras. Los ocho rugbiers acusados por el crimen de Fernando Báez Sosa (18) hablaron este jueves 26 de enero en la última audiencia del juicio y regresaron a sus celdas en poco menos de diez minutos. Dos móviles del Servicio Penitenciario Bonaerense (SPB), dispuestos exclusivamente para su traslado, los llevaron esposados hasta el penal de la calle Riobamba, entre Alberdi y Alem.Según fuentes penitenciarias, Máximo Thomsen (23), Enzo Comelli (22), Matías Benicelli (23), Blas Cinalli (21), Ayrton Viollaz (23), y Luciano (21), Ciro (22) y Lucas Pertossi (23) están alojados en un pabellón especial del penal, aislados del resto de la población carcelaria. Desde que fueron apresados en Villa Gesell, en enero de 2020, mantienen ese mismo régimen por una estricta cuestión de seguridad.Los ocho ocupan cuatro celdas que tienen una cama cucheta y un inodoro cada una, un lujo en comparación con el resto de los pabellones donde hay entre 35 y 36 detenidos por sector, y en algunos casos hasta comparten mantas y colchones.La cárcel de Dolores, donde hace 26 años estuvo preso Guillermo Cóppola y entre sus visitas célebres recibió a Diego Armando Maradona, es una de las más antiguas del SPB: fue inaugurada el 27 de enero de 1877, aunque en 1810 ya funcionaba como un “depósito de prisioneros”. También es una de las más deterioradas. En la actualidad aloja a 385 detenidos, aunque hace un par de años había cerca de mil internos.En esta unidad, los detenidos pueden practicar fútbol y hasta rugby; realizar cursos de primeros auxilios, decoración o peluquería. Sin embargo, los rugbiers que están siendo juzgados tienen una agenda distinta: apenas pueden salir al patio para caminar y hacer algo de ejercicio.Desde la audiencia del jueves pasado no volvieron a ver a sus familiares. Recién este miércoles 1° de febrero, cinco días antes de la sentencia, podrán volver a recibir visitas. Mientras tanto se mantienen comunicados e informados con sus teléfonos celulares, pese a que el fin de semana pasado a dos de los acusados se los sacaron porque supuestamente interactuaron con una cuenta social de apoyo.Horas antes de iniciarse los alegatos de la fiscalía y la querella, el Servicio Penitenciario Bonaerense (SPB) informó acerca del secuestro de los aparatos de Enzo Comelli y Blas Cinalli.Luciano Lutereau y el juicio a los rugbiers: \"Hay un mundo que muchas veces excede a la crianza de los padres\"Los voceros dijeron que advirtieron una presunta interacción de los acusados con cuentas que los apoyan en Instagram, aunque aclararon que “no se pudo comprobar que los posteos hayan salido de esos celulares”.Estos grupos de apoyo fueron creados hace casi tres años, en el inicio de la investigación judicial. Muchas cuentas estuvieron inactivas en los últimos meses, y se reactivaron durante el juicio oral. El principal objetivo pasa por instalar una teoría conspirativa y la versión de la pelea que expuso la defensa de los rugbiers en el debate y especialmente en el alegato del jueves pasado.En la última audiencia del juicio, los acusados le pidieron perdón a la familia de Fernando Báez Sosa y coincidieron al decir que no tuvieron intención de matar. Fue una suerte de súplica antes del veredicto del lunes 6 de febrero.De los ocho, el único que se quebró fue Máximo Thomsen. Curiosamente es el más comprometido por las pruebas y señalado como el autor de la patada mortal. “Primero que nada pedir disculpas a la familia. Y todas las personas afectadas. Jamás pensé que algo así podría llegar a pasar. Me lastima muchísimo que se murió un chico de nuestra edad. Ojalá pudiera volver el tiempo atrás y revertir todo esto. Estoy muy arrepentido. Gracias por darme este espacio y siempre vamos a acatar todo lo que decidan”, le dijo al tribunal.El mensaje público de los rugbiers coincide con la idea que difunden los grupos de apoyo: que se trató de una pelea que terminó mal.Desde esta cuentas proponen una cadena de oración para que los acusados no sean condenados a prisión perpetua.Rubierszarate1 es una de las más activas. Los que la manejan aclaran que no es de apoyo a los acusados, sino un canal de difusión de las principales noticias que tiene el caso.Las otras están en las antípodas. Rugbierslibres, por ejemplo, plantea una “historia mal contada”. Desde su nombre deja en claro su apoyo incondicional a los rugbiers: “Justicia para los 10 inocentes”, piden.Rugbierszarate plantea algo similar desde su creación: “Justicia Justa”, exigen y refiere no tener vínculos familiares con los acusados y aclara que está en contra de la “justicia social”.“Yoapoyoamatiasbeniceli” es otro usuario que insiste que la cuenta no fue creada por ningún familiar: “Es de apoyo para los chicos, para que sepan ellos solos que cuentan con apoyo. No soy ningún familiar. No soy ninguna amiga”, agrega la info. Como la de Benicelli, hay otras iguales (yoapoyoaciropertossi o apoyoxalejomilanesi) que también abonan y reproducen un mismo hashtag: “Ellos también pueden ser tus hijos”. Otras frases que buscaron instalar como tendencia en estas últimas semanas, como #losrugbiersnoestansolos o #YoApoyoALosRugbiers, tuvieron pocas interacciones.Acorralados. “Todos hicieron todo”. La conclusión del fiscal Juan Manuel Dávila, durante el extenso alegato del miércoles resume el pensamiento de la acusación y la querella. Para ellos los ocho rugbiers actuaron con el objetivo de darle muerte a Báez Sosa, el 18 de enero de 2020 a la salida del boliche Le Brique de Villa Gesell.“Matalo a ese negro de mierda”, fue una de las frases que más repitió Dávila antes de formular el pedido de prisión perpetua por los delitos de “homicidio agravado por alevosía y concurso premeditado” para los ocho acusados.La primera jornada de los alegatos fue transmitida en vivo por el canal de Youtube de la Suprema Corte de Justicia de la Provincia de Buenos Aires. La exposición de la fiscalía y la querella encabezada por Fernando Burlando convirtió en tendencia en las redes sociales a varios de los acusados, como Blas Cinalli, Máximo Thomsen y Enzo Comelli, como así también al fiscal y al propio abogado de la familia de la víctima. Algo parecido pasó el jueves con la intervención de la defensa y las últimas palabras de los acusados. En los grupos de apoyo a los rugbiers buscaron instalar el hashtag “Ellos también pueden ser tus hijos”, aunque no lograron imponerlo.◆ El veredicto del caso está previsto para el lunes 6 de febrero.◆ Como los tres alegatos, será transmitido en vivo por el canal de Youtube de la Suprema Corte de Justicia de Buenos Aires.◆ Desde que se inició el debate, el lunes 2 de enero pasado, declararon 87 testigos y se llevaron a cabo quince audiencias.◆ El miércoles 25 la fiscalía pidió que los ocho acusados sean condenados a prisión perpetua por homicidio agravado por alevosía y concurso premeditado.◆ La defensa, en cambio, planteó que el debate afectó el principio de congruencia y solicitó la absolución de sus defendidos.El abogado Fernando Burlando, representante de los padres de Fernando Báez Sosa difundió una encuesta con cuatro posibles condenas que el tribunal podría dictarle a los ocho acusados, para que voten los usuarios de Twitter.“Conforme a las pruebas presentadas durante el juicio y los alegatos de la fiscalía, querella y defensa ¿Cuál creés que será la sentencia de los jueces?”, tuiteó el letrado.El representante de Graciela Sosa y Silvino Báez, padres del joven asesinado, dio cuatro escenarios posibles.“Absolución: Libres, homicidio por riña: 2-6 años, dolo eventual: 8-25 años y alevosía y premeditación: perpetua”, escribió.Con casi 55 mil votos, el 60 por ciento de los usuarios se volcaron hasta esta tarde por la pena máxima y en segundo lugar quedaba el “dolo eventual”.En tanto, la “absolución” llegaba al 1,3 y el “homicidio por riña” 7,2.Una de las respuestas a su propuesta con mayores reacciones fue la de un usuario que le dijo: “No deberías abusar de la opinión pública para meterle presión a los jueces... Dejalos que trabajen en paz”.En su alegato del miércoles, Burlando dijo que los acusados actuaron en bloque y que deben ser condenados a perpetua.",
    "imagen": "https://fotos.perfil.com/2023/01/28/trim/950/534/20230128rugbiersfernandobaezsosatelamg-1499649.jpg"
  },
  {
    "indice": 19,
    "medio": "Perfil",
    "fechaObtenido": 1674930652,
    "fechaArticulo": "Ayer 20:35",
    "link": "https://www.perfil.com/",
    "titular": "",
    "resumen": "",
    "articulo": ""
  },
  {
    "indice": 19,
    "medio": "Perfil",
    "fechaObtenido": 1674930652,
    "fechaArticulo": "Ayer 20:35",
    "link": "https://www.perfil.com/",
    "titular": "Fernando Burlando: \"Thomsen lloró por él, no quiso reparar nada de todo el daño hecho\"",
    "resumen": "\"Quizás hubiera sido bueno que (los rugbiers) convivan con los presos para tener más contacto con la realidad”, completó el abogado de la querella. Los acusados \"están todos en una fiesta de fin de curso porque están juntos\", aseguró. \"Saben que lo que viene es un castigo duro de la ley, lloraban por eso\", destacó.",
    "articulo": "La sociedad sigue minuto a minuto lo que sucede en el juicio por el asesinato de Fernando Báez Sosa, el cual concluirá el próximo 6 de febrero con la lectura de la condena. Fernando Burlando, abogado querellante de la causaestá en el centro de la escena mediáticay por este motivo RePerfilAr dialogó en exclusiva con le letrado, quien no escapó a ninguna pregunta y habló sobre la estrategia del abogado de los acusados, el llanto de Máximo Thomsen y su pasado como abogado defensor de la banda delictiva Los Horneros.“En algún momento pensé que iba a ser una tarea muy compleja porque dudé de que Tomei pudiera defender a los ocho acusados, pensé que el juicio iba a demorar un poco más de tiempo”, dijo Burlando.Para el entrevistado: “El alegato de Tomei no me pareció interesante y no va a modificar absolutamente nada de lo que vimos y oímos en las audiencias”. “Me pareció una locura que haya mostrado un vídeo mío, no tiene nada que ver con la causa. Pensar que los medios pueden influir en la decisión de los jueces no tiene sentido”, añadió.“El uso de la palabra de Graciela Sosa (mamá de Fernando) fue un gran desahogo, le habló a la Justicia y eso a una víctima le puede dar calma”, aseguró el letrado. “No solo queremos lograr la verdad en el caso sino también darle calma a los padres de Fernando”, completó.“Fue todo una estructura armada la declaración de los imputados, no aportó nada a la causa. Todos tenían el mismo discurso, Thomsen lloró por él, no quiso reparar nada de todo el daño hecho”. \"Thomsen no quiso reparar nada el corazón de Silvino y de Graciela, porque ninguno de los acusados se atrevió siquiera a mirar 15 grados a su derecha al sector donde estaban los padres\", sentenció el abogado de la querella.En la misma línea, Burlando continuó: “Saben que lo que viene es un castigo duro de la ley, lloraban por eso. Por ahora están todos en una fiesta de fin de curso, porque están juntos y contenidos, sin acceso a la población carcelaria. Quizás hubiera sido bueno que convivan con los presos para tener más contacto con la realidad”.Consultado sobre cómo decide que casos defender en referencia a su pasadarepresentación de la banda de Los Horneros, ejecutores del asesinato de José Luis Cabezas, el letrado respondió:“Todas las partes que fueron contrincantes o que pudieron congraciarse con mi trabajo, nadie te va a hablar de mí como alguien inhumano o insensible\". \"Siempre que hice mi tarea fue con profesionalismo, sabiendo que había desgracias o horrores de por medio”.“A los 10 años en Justicia no podemos hablar del pasado, me estás trayendo un tema de hace 30 años y parece que hay un olvido importante de lo que se logró. No solo la ley del arrepentido sino también lo que se logró con el caso Píparo, consiguiendo cambios legislativos”, añadió al respecto.También, explicó:“Con el caso Candela cambiamos los protocolos de las investigaciones al nacer. Mi tarea y la del estudio va más allá de un caso. Hay una infinidad de chicos que eligen estudiar derecho porque yo soy abogado. Yo pretendo que se conozca toda la historia”.“Mi trabajo que se ve acá es el mismo que se ve en todos los casos del estudio. Somos apasionados del trabajo y en esta causa tengo un sin número de agradecimientos. Hay mucha gente que empuja y tracciona conmigo. La familia de Fernando me dio una cuota de valor que me ayudo mucho con este compromiso de honor y dignidad”, concluyó Fernando Burlando.",
    "imagen": "https://fotos.perfil.com/2023/01/27/trim/950/534/fernando-burlando-thomsen-lloro-por-el-no-quiso-reparar-nada-de-todo-el-dano-hecho-1499586.jpg"
  }
]